Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

source: Database is up to date. No upgrade is required.
bs: Verzija baze podataka je najnovija. Poboljšanje nije potrebno.
da: Databasen er opdateret. Ingen opgradering påkrævet.
es: La base de datos está al día. No es necesario actualizarla.
et: Andmebaas on täiesti värske. Uuendamist pole vaja.
fr: La base de donnée est à jour. Pas de mise à jour requise.
pl: Baza danych jest aktualna. Nie jest wymagane żadne uaktualnienie.
pt: A base de dados está actualizada; não é necessária mais nenhuma acção.
ru: База данных актуальна. Обновление не требуется.
uk: Версія бази даних не є застарілою. Оновлення непотрібне.

source: Parse Update Commands...
bs: Parsira komande ažuriranja...
da: Fortolk opdateringskommandoer...
es: Analizar las órdenes de actualización...
et: Uuendamiskäskude parsimine...
fr: Analyse des commandes de mise à jour...
pl: Przetwórz polecenia uaktualnienia...
pt: Processar os Comandos de Actualização...
ru: Разбор команд обновления...
uk: Обробка команд з оновлення…

source: Reading upgrade command file %1
bs: Čita datoteku komande poboljšanja %1
da: Læser kommandofil til opgradering %1
es: Leyendo archivo de órdenes de actualización %1
et: Uuendamiskäsu faili %1 lugemine
fr: Lecture du fichier de commande de mise à jour %1
pl: Czytanie pliku poleceń uaktualnienia %1
pt: A ler o ficheiro de comandos da actualização %1
ru: Чтение командного файла обновления %1
uk: Читання файла команд оновлення %1

source: The Upgrade failed!
bs: Poboljšanje nije uspjelo!
da: Opgraderingen mislykkedes!
es: ¡La actualización ha fallado!
et: Uuendamine nurjus!
fr: La mise à jour a échoué !
pl: Nieudane uaktualnienie!
pt: A actualização decorreu sem sucesso!
ru: Обновление не удалось!
uk: Невдала спроба оновлення!

source: The Upgrade succeeded, the current schema version is %1!
bs: Poboljšanje je uspjelo, trenutačna verzija sheme je %1!
da: Opgraderingen blev gennemført. Den aktuelle skemaversion er %1!
es: La actualización se realizó con éxito, la versión del esquema actual es %1.
et: Uuendamine õnnestus, skeemi nüüdne versioon on %1!
fr: La mise à jour a réussi, la version actuelle du schéma est %1.
pl: Pomyślnie uaktualniono, obecna wersja schematu to %1!
pt: A actualização decorreu com sucesso, sendo que a versão do esquema actual é a %1!
ru: Обновление успешно, текущая версия схемы %1!
uk: Оновлення успішно завершено, поточна версія схеми — %1!

source: The Database can not be connected. Please check the database credentials!
bs: Baza podataka ne može uspostaviti vezu. Molimo provjerite svedodžbe baze podataka!
da: Der kan ikke forbindes til databasen. Tjek databasekreditiverne!
es: No se puede conectar la base de datos. Por favor, ¡compruebe las credenciales de la base de datos!
et: Andmebaasiga ei saa ühendust. Palun kontrolli kasutajaandmeid!
fr: Impossible de se connecter à la base de donnée. Veuillez vérifier vos permissions sur la base de donnée !
pl: Nie można połączyć się do bazy danych. Proszę sprawdzić dane poufne bazy danych
pt: Não é possível contactar a base de dados. Verifique por favor as credenciais da base de dados!
ru: Не удается подключить базу данных. Проверьте учетные данные!
uk: Не вдалося з’єднатися з базою даних. Будь ласка, перевірте, чи правильно вказано реєстраційні дані.

source: Parse Create Commands...
bs: Parsira komande kreiranja...
da: Fortolk oprettelseskommandoer...
es: Analizar las órdenes de creación...
et: Loomisekäskude parsimine...
fr: Analyse des commandes de création...
pl: Przetwórz polecenia tworzenia...
pt: Processar os Comandos de Criação...
ru: Разбор команд создания...
uk: Обробка команд зі створення…

source: Parse database fillup commands...
bs: Parsira komande popunjavanja baze podataka...
da: Fortolk kommandoer til udfyldning af database...
es: Analizar las órdenes de llenado de la base de datos...
et: Andmebaasi täitmise käskude parsimine...
fr: Analyse des commandes de remplissage de la base de donnée...
pl: Przetwórz polecenia wypełnienia bazy danych...
pt: Processar os comandos de preenchimento da base de dados...
ru: Разбор команд заполнения базы данных...
uk: Обробка команд з заповнення бази даних…

source: Processing database creation commands...
bs: Obrađuje komande kreiranja baze podataka...
da: Behandler kommandoer til oprettelse af database...
es: Procesando órdenes de creación de la base de datos...
et: Andmebaasi loomise käskude töötlemine...
fr: Traitement des commandes de création de base de donnée...
pl: Przetwarzanie poleceń tworzenia bazy danych...
pt: A processar os comandos de criação da base de dados...
ru: Выполнение команд создания базы данных...
uk: Обробка команд зі створення бази даних…

source: Process database fillup commands...
bs: Obradi komande popunjavanja baze podataka...
da: Behandl kommandoer til udfyldning af database...
es: Procesando órdenes de rellenado de la base de datos...
et: Andmebaasi täitmise käskude töötlemine...
fr: Traitement des commandes de remplissage de la base de donnée...
pl: Przetwórz polecenia wypełnienia bazy danych...
pt: Processar os comandos de preenchimento da base de dados...
ru: Выполнение команд заполнения базы данных...
uk: Обробка команд з заповнення бази даних…

source: Successfully finished commands.
bs: Uspješno završene komande.
da: Kommandoerne blev udført.
es: Órdenes ejecutadas con éxito.
et: Käskude täitmine on edukalt lõpetatud.
fr: Commandes exécutées avec succès.
pl: Pomyślnie zakończono polecenia.
pt: Os comandos foram terminados com sucesso.
ru: Команды успешно завершены.
uk: Виконання команд успішно завершено.

source: Failed to perform all commands.
bs: Nije uspjelo da izvrši sve komande.
da: Kunne ikke udføre alle kommandoer.
es: No se pudo ejecutar todas las órdenes.
et: Kõiki käske ei õnnestunud täita.
fr: Échec d'exécution de toutes les commandes.
pl: Nieudane wykonanie wszystkich poleceń.
pt: Não foi possível efectuar todos os comandos.
ru: Сбой выполнения всех команд.
uk: Не вдалося виконати всі команди.

source: This assistant guides you through the basic settings of your Kraft installation.
bs: Ovaj pomoćnik vas vodi kroz osnovne postavke vaše Kraft instalacije.
da: Denne assitent guider dig igennem de basale indstillinger for din Kraft-installation.
es: Este asistente le guiará a través de la configuración básica de su instalación de Kraft.
et: Nõustaja juhendab sind Krafti põhiliste seadistuste määramisel.
fr: Cet assistant vous guidera dans le paramétrage élémentaire de votre installation de Kraft.
pl: Asystent ten przeprowadzi cię przez podstawowe ustawienie twojej instalacji Kraft.
pt: Este assistente guia-o na configuração básica da sua instalação do Kraft.
ru: Помощник проведет вас через стандартные настройки вашей установки Kraft.
uk: Цей помічник допоможе вам у налаштуванні основних параметрів Kraft.

source: The database configuration was converted from a former configuration file.
bs: Konfiguracija baze podataka je konvertovan od prošle konfiguracijske datoteke.
da: Databasekonfigurationen blev konverteret fra en tidligere konfigurationsfil.
es: La configuración de la base de datos se ha convertido desde un archivo de configuración anterior.
et: Andmebaasiseadistus teisendati varasemast seadistusfailist.
fr: La configuration de la base de donnée a été convertie depuis un fichier de configuration ancien.
pl: Ustawienia bazy danych zostały przekształcone z poprzedniego pliku ustawień.
pt: A configuração da base de dados foi convertida a partir de um ficheiro de configuração anterior.
ru: Конфигурация базы данных была конвертирована из образующего конфигурационного файла.
uk: Налаштування бази даних було створено на основі попереднього файла налаштувань.

source: There was no database configuration found.
bs: Nije pronađena konfiguracija baze podataka.
da: Der blev ikke fundet nogen databasekonfiguration.
es: No se encontró ninguna configuración de la base de datos.
et: Andmebaasiseadistust ei leitud.
fr: Aucune configuration de base de donnée n'a été trouvée.
pl: Nie znaleziono żadnych ustawień bazy danych.
pt: Não foi encontrada nenhuma configuração de base de dados.
ru: Не было найдено конфигурации базы данных.
uk: Не знайдено налаштувань бази даних.

source: A valid current database configuration file was found.
bs: Nije pronađena važeća konfiguracijska datoteka baze podataka.
da: En gyldig aktuel databasekonfigurationsfil blev fundet.
es: Se encontró un archivo de configuración actual válido para la base de datos.
et: Leiti korrektne andmebaasi seadistusfail.
fr: Un fichier de configuration de base de donné actuelle valable a été trouvé.
pl: Znaleziono poprawne ustawienia bazy danych.
pt: Foi encontrado um ficheiro actual válido de configuração da bases de dados.
ru: Был найден допустимый конфигурационный файл базы данных.
uk: Не виявлено коректного файла налаштувань бази даних поточного формату.

source: <p>The database can be opened, but does not contain valid content.</p><p>A new database can be created automatically from scratch.</p>
bs: <p>Baza podataka se može otvoriti, ali ne sadrži važeći sadržaj.</p><p>Moguće je kreirati novu bazu podataka ispočetka.</p>
da: <p>Databasen kan åbnes, men indeholder ikke gyldigt indhold.</p> <p>En ny database kan oprettes fra bunden automatisk.</p>
es: <p>La base de datos puede abrirse, pero su contenido no es válido.</p><p>Puede crear automáticamente una nueva base de datos partiendo de cero.</p>
et: <p>Andmebaasi saab küll avada, aga see ei sisalda korrektset sisu</p><p>Luuakse automaatselt täiesti uus andmebaas.</p>
fr: <p>La base de donnée peut être ouverte, mais ne contient pas un contenu valable.</p><p>Une nouvelle base de donnée peut être créée à partir de rien.</p>
pl: <p>Można otworzyć bazę danych, ale nie zawiera ona poprawnej treści.</p><p> Można automatycznie utworzyć nową bazę danych właściwie z niczego.</p>
pt: <p>Foi possível aceder à base de dados, mas não contém quaisquer dados válidos.</p><p>Pode criar uma base de dados nova automaticamente.</p>
ru: <p>База данных может быть открыта, но не имеет допустимое содержимое.</p><p>Новая база данных может быть создана автоматически с нуля.</p>
uk: <p>Програмі вдалося відкрити базу даних, але у базі даних не було виявлено належних даних.</p><p>Нову базу даних можна створити від початку у автоматичному режимі.</p>

source: <p>Kraft could not connect to the configured database.<p>
bs: <p>Kraft nije uspio uspostaviti vezu sa konfigurisanom bazom podataka.<p>
da: <p>Kraft kunne ikke forbinde til den konfigurerede database.<p>
es: <p>Kraft no se pudo conectar a la base de datos configurada.<p>
et: <p>Kraft ei suuda ühenduda seadistatud andmebaasiga.<p>
fr: <p>Kraft ne peut se connecter à la base de donnée configurée.<p>
pl: <p>Kraft nie może połączyć się do ustawionej bazy danych.<p>
pt: <p>O Kraft não conseguiu contactar a base de dados configurada.<p>
ru: <p>Kraft не смог подключиться к сконфигурированной базе данных.<p>
uk: <p>Kraft не вдалося зв’язатися з налаштованою базою даних.<p>

source: <p>Please check the database server setup and restart Kraft to connect.
bs: <p>Molimo provjerite serverske postavke baze podataka i ponovo pokrenite Kraft da uspostavite vezu.
da: <p>Kontrollér opsætningen af database-serveren og genstart Kraft for at forbinde.
es: <p>Por favor, compruebe la configuración del servidor de la base de datos y reinicie Kraft para conectarse.
et: <p>Palun kontrolli andmebaasiserveri häälestust ja käivita ühendumiseks Kraft uuesti.
fr: <p>Veuillez vérifier la configuration du serveur de base de donnée et redémarrez Kraft pour vous connecter.
pl: <p>Proszę sprawdzić ustawienie serwera i uruchomić ponownie Kraft, aby się połączyć.
pt: <p>Verifique por favor a configuração da base de dados do servidor e reinicie o Kraft para se ligar.
ru: <p>Проверьте установка базы данных и перезапустите Kraft для подключения.
uk: <p>Будь ласка, перевірте правильність налаштувань сервера бази даних і перезапустіть Kraft, щоб програма повторила спробу з’єднання.

source: <p>Please check the database file.
bs: <p>Molimo provjerite datoteku baze podataka.
da: <p>Kontrollér databasefilen.
es: <p>Por favor, compruebe el archivo de la base de datos.
et: <p>Palun kontrolli andmebaasifaili.
fr: <p>Veuillez vérifier le fichier de base de donnée.
pl: <p>Proszę sprawdzić plik bazy danych.
pt: <p>Verifique por favor o ficheiro de base de dados.
ru: <p>Проверьте файл базы данных.
uk: <p>Будь ласка, переконайтесь у коректності файла бази даних.

source: or create a new database by hitting <b>next</b>.</p>
bs: ili kreirajte novu bazu podataka pritiskom na <b>dalje</b>.</p>
da: eller opret en ny database ved at trykke på <b>næste</b>.</p>
es: o cree una nueva base de datos presionando <b>siguiente</b>.</p>
et: või loo uus andmebaas klõpsuga nupule <b>Edasi</b>.</p>
fr: ou créer une nouvelle base de donnée en cliquant sur <b>Suivant</b>.</p>
pl: lub utworzyć nową bazę danych poprzez kliknięcie na <b>dalej</b>.</p>
pt: ou crie uma nova base de dados, carregando para tal em <b>seguinte</b>.</p>
ru: или создайте новую базу данных нажатием <b></b>.</p>
uk: або створіть нову базу даних натисканням кнопки <b>Далі</b>.</p>

source: Please enter the SQLite Database Settings. Pick a filename to name the SQLite database file or leave the default setting.
bs: Molimo unesite postavke za SQLite bazu podataka. Izaberite ime datoteke za SQLite bazu podataka ili ostavite na zadanim postavkama.
da: Angiv indstillinger for SQLite-databasen. Vælg et filnavn som navn på SQLite-databasefilen eller lad standardindstillingen stå.
es: Por favor, introduzca la configuración de la base de datos SQLite. Escoja un nombre de archivo para nombrar al archivo de la base de datos SQLite o deje la configuración por omisión.
et: Palun sisesta SQLite-i andmebaasi seadistused. Vali SQLite'i andmebaasifaili nimi või jäta tühjaks, et kasutataks vaikimisi nime.
fr: Veillez saisir les paramètre de la base de donnée SQLite. Choisissez un nom de fichier comme nom du fichier de base de donnée de SQLite ou laissez le paramètre par défaut.
pl: Proszę podać ustawienia bazy danych SQLite. Wybierz nazwę pliku, aby nazwać plik bazy danych SQLite lub pozostaw domyślne ustawienie.
pt: Indique por favor a configuração da base de dados SQLite. Escolha o nome do ficheiro da base de dados SQLite ou deixe a configuração por omissão.
ru: Введите настройки базы данных SQLite. Выберите имя файла для базы данных SQLite или оставьте настройку по умолчанию.
uk: Будь ласка, введіть параметри бази даних SQLite. Визначтеся з назвою файла бази даних SQLite або не змінюйте типової назви.

source: store the database file at default place.
bs: pohranite datoteku baze podataka na zadano mjesto.
da: gem databasefilen på standardplaceringen.
es: almacenar el archivo de la base de datos en la ubicación predeterminada.
et: Andmebaasifaili salvestamine vaikimisi asukohta
fr: stocker la base de donnée dans l'emplacement par défaut.
pl: przechowaj plik bazy danych w domyślnym miejscu.
pt: guardar o ficheiro da base de dados no local por omissão.
ru: хранить файл базы данных в месте по умолчанию.
uk: зберегти файл бази даних у типовому місці.

source: select a file name:
bs: odaberite ime datoteke:
da: vælg et filnavn:
es: seleccione un nombre de archivo:
et: Failinimi:
fr: Choisissez un nom de fichier :
pl: wybierz nazwę pliku:
pt: seleccione um nome de ficheiro:
ru: выберите имя файла:
uk: Вкажіть назву файла:

source: Edit Tag Template
bs: Uredi šablon oznake:
da: Redigér mærkeskabelon
es: Editar plantilla de etiqueta
et: Sildimalli muutmine
fr: Éditer la balise du modèle
pl: Edytuj szablon znacznika
pt: Editar o Modelo de Marcas
ru: Править шаблон тэга
uk: Змінити шаблон міток

source: <h2>Edit a Tag Template</h2>
bs: <h2>Uredi šablon oznake</h2>
da: <h2>Redigér en mærkeskabelon</h2>
es: <h2>Editar una plantilla de etiqueta</h2>
et: <h2>Sildimalli muutmine</h2>
fr: <h2>Éditer une balise de modèle</h2>
pl: <h2>Edytuj szablon znacznika</h2>
pt: <h2>Editar um Modelo de Marcas</h2>
ru: <h2>Править шаблон тега</h2>
uk: <h2>Змінити шаблон міток</h2>

source: Adjust settings for name, color and description.
bs: Podesite postavke za ime, boju i opis.
da: Justér indstillinger for navne, farve og beskrivelse.
es: Ajustar preferencias de nombre, color y descripción.
et: Nime, värvi ja kirjelduse kohandamine.
fr: Ajuster les paramètres pour le nom, la couleur et la description.
pl: Dostosuj ustawienia nazwy, koloru i opisu.
pt: Ajustar a configuração do nome, cor e descrição.
ru: Изменение настроек имени, цвета и описания.
uk: Скоригувати параметри назви, кольору та опису.

source: Name:
bs: Ime:
da: Navn:
es: Nombre:
et: Nimi:
fr: Nom :
pl: Nazwa:
pt: Nome:
ru: Имя:
uk: Назва:

source: Description:
bs: Opis:
da: Beskrivelse:
es: Descripción:
et: Kirjeldus:
pl: Opis:
pt: Descrição:
ru: Описание:
uk: Опис:

source: Associated Color:
bs: Dodjeljena boja:
da: Tilknyttet farve:
es: Color asociado:
et: Omistatud värv:
fr: Couleur associée :
pl: Skojarzony kolor:
pt: Cor Associada:
ru: Связанный цвет:
uk: Пов’язаний колір:

source: Edit Tag Templates
bs: Uredi šablone oznake:
da: Redigér mærkeskabeloner
es: Editar plantillas de etiquetas
et: Sildimallide muutmine
fr: Éditer les modèle de balises
pl: Edytuj szablony znaczników
pt: Editar os Modelos de Marcas
ru: Править шаблоны тэга
uk: Зміна шаблонів міток

source: Add, edit and remove tag templates for use in the documents.
bs: Dodaj, uredi i ukloni šablone oznake za korištenje u dokumentu.
da: Tilføj, redigér og fjern mærkeskabeloner til brug i dokumenterne.
es: Añadir, editar y eliminar plantillas de etiquetas a utilizar en los documentos.
et: Dokumentides kasutatavate sildimallide lisamine, muutmine ja eemaldamine.
fr: Ajouter, éditer et effacer des modèle de balises à utiliser dans les documents.
pl: Dodaj, edytuj lub usuń szablony znaczników do użytku w dokumentach.
pt: Adiciona, edita e remove os modelos de marcas a usar nos documentos.
ru: Добавить, править и удалить шаблоны тега для использования в документах.
uk: Додати, змінити або вилучити шаблони міток, які буде використано у документі.

source: Add...
bs: Dodaj...
da: Tilføj...
es: Añadir...
et: Lisa...
fr: Ajouter...
pl: Dodaj...
pt: Adicionar...
ru: Добавить...
uk: Додати…

source: Edit...
bs: Uredi ...
da: Redigér...
es: Editar...
pl: Edytuj...
pt: Editar...
ru: Править...
uk: Змінити…

source: Delete...
bs: Briši...
da: Slet...
es: Borrar...
et: Kustuta...
fr: Effacer...
pl: Usuń...
pt: Apagar...
ru: Удалить...
uk: Вилучити…

source: Do you really want to delete the template?
bs: Da li stvarno želite da obrišete ovaj šablon?
da: Vil du virkelig slette skabelonen?
es: ¿Realmente desea borrar la plantilla?
et: Kas tõesti mall kustutada?
fr: Voulez-vous vraiment effacer ce modèle ?
pl: Czy na pewno chcesz usunąć szablon?
pt: Deseja mesmo remover o modelo?
ru: Удалить шаблон?
uk: Ви справді бажаєте вилучити цей шаблон?

source: Delete Tag Template
bs: Obriši šablon oznake
da: Slet mærkeskabelon
es: Borrar plantilla de etiqueta
et: Sildimalli kustutamine
fr: Effacer le modèle de balise
pl: Usuń szablon znacznika
pt: Apagar o Modelo de Marcas
ru: Удалить шаблон тэга
uk: Вилучення шаблону міток

source: <h2>Add a Tax Rate</h2>
bs: <h2>Dodaj stopu poreza</h2>
da: <h2>Tilføj en afgiftssats</h2>
es: <h2>Añadir una tasa de impuestos</h2>
et: <h2>Maksumäära lisamine</h2>
fr: <h2>Ajouter un taux d'imposition</h2>
pl: <h2>Dodaj stawkę podatku</h2>
pt: <h2>Adicionar uma Taxa de Imposto</h2>
ru: <h2>Добавить ставку налога</h2>
uk: <h2>Додати ставку податків</h2>

source: Start-Date:
bs: Početni-datum:
da: Startdato:
es: Fecha de inicio:
et: Alguskuupäev:
fr: Date de début :
pl: Data rozpoczęcia:
pt: Data de Início:
ru: Дата начала:
uk: Дата початку:

source: &Reduced Tax Rate:
bs: &Umanjena stopa poreza:
da: &Reduceret afgiftssats:
es: Tasa de impuestos &reducida:
et: &Soodusmäär:
fr: Taux d'imposition &réduit :
pl: &Zredukowana stawka podatku:
pt: Taxa de Imposto &Reduzida:
ru: Сокращенная ставка налога:
uk: &Зменшена ставка податків:

source: &Full Tax Rate:
bs: &Ukupna stopa poreza:
da: &Fuld afgiftssats:
es: Tasa de impuestos &total:
et: &Normaalmäär:
fr: Taux d'imposition &plein :
pl: &Pełna stawka podatku:
pt: &Taxa de Imposto Total:
ru: Полная ставка налога:
uk: П&овна ставка податків:

source: Edit Tax Rates
bs: Uredi stope poreza
da: Redigér afgiftssatser
es: Editar las tasas de impuestos
et: Maksumäära muutmine
fr: Éditer le taux d'imposition
pl: Edytuj stawki podatku
pt: Editar as Taxas de Imposto
ru: Править ставки налога
uk: Змінити податкові ставки

source: Export XML Katalog
bs: Izvezi XML katalog
da: Eksportér XML-katalog
es: Exportar catálogo XML
et: XML-kataloogi eksport
fr: Exporter le catalogue XML
pl: Eksportuj katalog XML
pt: Exportar o Catálogo em XML
ru: Экспортировать XML Katalog
uk: Експортувати каталог XML

source: Calc. Type
bs: Calc. Tip
da: Beregn.type
es: Tipo de cálculo
et: Arvutustüüp
fr: Type de calcul
pl: Typ oblicz.
pt: Tipo de Cálculo
ru: Тип вычисления
uk: Тип обчислення

source: Template Catalog
bs: Šablonski katalog
da: Skabelonkatalog
es: Catalogo de plantillas
et: Mallikataloog
fr: Modèle de catalogue
pl: Katalog szablonu
pt: Catálogo de Modelos
ru: Каталог шаблонов
uk: Каталог шаблонів

source: <new template>
bs: <novi šablon<
da: <ny skabelon>
es: <nueva plantilla>
et: <uus mall>
fr: <nouveau modèle>
pl: <nowy szablon>
pt: <novo modelo>
ru: <новый шаблон>
uk: <новий шаблон>

source: Create Position from Template
bs: Kreirajte poziciju iz šablona
da: Opret position fra skabelon
es: Crear posición a partir de la plantilla
et: Positsiooni loomine malli põhjal
fr: Créer une position depuis un modèle
pl: Utwórz pozycję z szablonu
pt: Criar uma Posição a Partir do Modelo
ru: Создать позицию из шаблона
uk: Створити за шаблоном позицію

source: the Header of the Document as first position
bs: zaglavlje dokumenta kao prva pozicija
da: dokumentets header som første position
es: la cabecera del documento como primera posición
et: dokumendi päist kui esimest positsiooni
fr: L'en-tête du document comme première position
pl: nagłówek dokumentu jako pierwsza pozycja
pt: o cabeçalho do documento como primeira posição
ru: Верхний колонтитул документа как первая позиция
uk: Заголовок документа як перша позиція

source: Edit Document Text Template
bs: Izmjeni šablon teksta dokumenta
da: Redigér dokumentets tekstskabelon
es: Editar la plantilla de texto del documento
et: Dokumendi tekstimalli muutmine
fr: Éditer le modèle de texte du document
pl: Edytuj szablon tekstowy dokumentu
pt: Editar o Modelo do Texto do Documento
ru: Править шаблон текста документа
uk: Змініть шаблон тексту документа

source: &Name:
bs: &Ime:
da: &Navn:
es: &Nombre:
et: &Nimi:
fr: &Nom :
pl: &Nazwa:
pt: &Nome:
ru: Имя:
uk: &Назва:

source: displayed as
bs: prikazano kao
da: vist som
es: mostrado como
et: näidatakse kui
fr: affiché comme
pl: wyświetlona jako
pt: apresentado como
ru: показан как
uk: показано як

source: in doc type
bs: u tipu dokumenta
da: i dokumenttype
es: en el tipo de documento
et: dokumenditüübis
fr: dans le type de document
pl: w typie dokumentu
pt: no tipo de documento
ru: в типе документа
uk: у типі документів

source: &Text:
bs: &Tekst:
da: &Tekst:
es: &Texto:
et: &Tekst:
fr: &Texte :
pl: &Tekst:
pt: &Texto:
ru: Текст:
uk: &Текст:

source: Edit Text Templates
bs: Uredite šablon teksta
da: Redigér tekstskabeloner
es: Editar plantillas de texto
et: Tekstimallide muutmine
fr: Éditer les modèles de texte
pl: Edytuj szablony tekstu
pt: Editar os Modelos de Texto
ru: Править текстовые шаблоны
uk: Редагувати шаблони тексту

source: Edit %1 Template
bs: Uredite %1 Šablon
da: Redigér %1-skabelon
es: Editar la plantilla %1
et: %1 malli muutmine
fr: Éditer le modèle %1
pl: Edytuj szablon %1
pt: Editar o Modelo do %1
ru: Править шаблон %1
uk: Змінити шаблон %1
