Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

source: Template Actions
bs: Šablonske akcije
da: Skabelonhandlinger
es: Acciones de la plantilla
et: Malli toimingud
fr: Actions du modèle
pl: Działania szablonu
pt: Acções do Modelo
ru: Действия шаблона
uk: Створити шаблон дій

source: This is the standard text used in new documents.
bs: Ovo je standardni tekst korišten u novim dokumentima.
da: Dette er den standardtekst der bruges i nye dokumenter.
es: Este es el texto estándar utilizado en los documentos nuevos.
et: Standardne uutes dokumentides kasutatav tekst.
pl: Jest to standardowy tekst wykorzystywany w nowych dokumentach.
pt: Este é o texto normal usado nos documentos novos.
ru: Это стандартный текст используемый в новых документах.
uk: Це стандартний текст, що використовується у нових документах.

source: %1 Templates for %2
bs: %1 Šablon za %2
da: %1 skabeloner for %2
es: %1 plantillas para %2
et: %2 - %1emallid
pl: %1 szablonów dla %2
pt: %1 Modelos para %2
ru: %1 Шаблоны для %2
uk: Шаблони %1 для %2

source: There is no %1 template text available for document type %2.<br/>Click the add-button below to create one.
bs: Trenutno nema %1 šablona teksta dostupnog za dokument tipa %2.<br/> Pritisnite dodaj-dugme da bi ste kreirali jedan.
da: Der er ingen %1-skabelontekst tilgængelig for dokumenttypen %2.<br/>Klik på tilføj-knappen nedenfor for at oprette en.
es: No hay una plantilla de texto %1 disponible para el tipo de documento %2.<br/>Haga clic en el botón añadir para crear uno.
et: Dokumenditüübile %2 ei ole saada %1 malli teksti.<br/>Selle loomiseks klõpsa allpool lisamise nupule.
pl: Tekst szablonu %1 jest niedostępny dla typu dokumentu %2.<br/>Kliknij poniżej na przycisk dodaj, aby utworzyć taki.
pt: Não existe nenhum modelo de texto %1 para o tipo de documento %2.<br/>Carregue no botão Adicionar em baixo para criar um.
ru: Текст шаблона %1 не доступен для документа типа %2.<br/>Нажмите кнопку добавить ниже для создания такого.
uk: Не виявлено тексту шаблону %1 для документа типу %2.<br/>Натисніть кнопку додавання, розташовану нижче, щоб додати текст.

source: &Use in Document
bs: &Korišten u dokumentu
da: &Brug i dokument
es: &Usar en el documento
et: Kas&utatakse dokumendis
fr: &Utiliser dans le document
pl: &Użyj w dokumencie
pt: &Usar no Documento
ru: Использовать в документе
uk: &Використати у документі

source: No file name given for template
bs: Ime nije zadano za šablon
da: Intet filnavn givet til skabelonen
es: No se ha indicado ningún nombre para la plantilla
et: Mallile pole failinime antud
fr: Aucun nom de fichier donné pour le modèle
pl: Nie podano nazwy pliku dla szablonu
pt: Não foi indicado nenhum ficheiro para o modelo
ru: Не было задано имя для шаблона.
uk: Не вказано файла, де зберігається шаблон

source: Could not find template file %1
bs: Nije pronađen šablonski dokument %1
da: Kunne ikke finde skabelonfilen %1
es: No se pudo encontrar el archivo de plantilla %1
et: Mallifaili %1 ei leitud
fr: Impossible de trouver le fichier de modèle %1
pl: Nie można znaleźć pliku szablonu %1
pt: Não foi encontrado o ficheiro do modelo %1
ru: Не удалось найти файл шаблона %1
uk: Не вдалося знайти файл шаблону %1

source: Failed to open template source
bs: Neuspiješno otvaranje izvora šablona
da: Kunne ikke åbne skabelonkilden
es: Error al abrir la fuente de la plantilla
et: Malli allika avamine nurjus
fr: Échec de l'ouverture de la source du modèle
pl: Nieudane otwarcie źródła szablonu
pt: Não foi possível aceder à origem do modelo
ru: Не удалось открыть источник шаблона
uk: Не вдалося відкрити джерело шаблону

source: Calculation Item Time
bs: Izračun vremena stavke
da: Beregningselement tid
es: Calculo del elemento tiempo
et: Ajakomponendi arvutamine
pl: Składnik obliczeń 'Czas'
pt: Hora do Item de Cálculo
ru: Время вычисления пункта
uk: Пункт обчислень для часу

source: <h1>Calculation Part 'Time'</h1>
bs: <h1>Dio izračuna 'Vrijeme' </h1>
da: <h1>Beregningsandelen "Tid"</h1>
es: <h1>Parte de cálculo «Tiempo»</h1>
et: <h1>Ajaarvestuse komponent</h1>
fr: <h1>Part du calcul de « durée » </h1>
pl: <h1>Składnik obliczeń 'Czas'</h1>
pt: <h1>'Tempo' da Componente do Cálculo</h1>
ru: <h1>Вычислительная часть 'Время'</h1>
uk: <h1>Частина обчислень «Час»</h1>

source: Calculate time efforts here for one unit of the template. <br/>Note that the costs may depend on a global hourly rate.
bs: Izračunaj vrijeme potrebno za jedan šablon. <br/> Pazite da troškovi mogu zavisiti od globalne satnice.
da: Beregn tidsforbrug her for en enhed af skabelonen. <br/>Bemærk at omkostningerne kan afhænge af en global timesats.
es: Calcular los esfuerzos de tiempo aquí para cada unidad de la plantilla.<br/>Ten en cuenta que los costes pueden depender de una tarifa horaria global.
et: Siin saab arvutada malli ühiku ajakulu. <br/>Pane tähele, et kulu võib sõltuda globaalsest tunnitasust.
fr: Calcul ici les efforts de duré pour une unité du modèle.<br/>Sachez que le coût peut dépendre du taux horaire global.
pl: Tutaj oblicz wysiłki czasu dla jednej jednostki szablonu. <br/>Zauważ, że koszty mogą zależeć od globalnej stawki godzinowej.
pt: Calcule o esforço de tempo aqui para uma unidade do modelo.<br/>Repare que os custos poderão depender de uma taxa horária global.
ru: Вычислить время достижения для одной единицы шаблона. <br/>Учтите что цены могут зависеть от глобальной почасовой ставки.
uk: Обчислення витрат часу на одиницю у шаблоні. <br/>Зауважте, що вартість може залежати від загальної погодинної ставки.

source: Work
bs: Posao
da: Arbejde
es: Trabajo
et: Töö
fr: Travail
pl: Praca
pt: Trabalho
ru: Работа
uk: Робота

source: &Time Effort:
bs: &Vremesnki trud:
da: &Tidsforbrug:
es: Esfuerzo de &tiempo:
et: A&jakulu:
fr: Effor&t horaire :
pl: Wysiłek &czasu:
pt: Esforço de &Tempo:
ru: Время достижения:
uk: Ви&трата часу:

source: Minutes
bs: Minute
da: Minutter
es: Minutos
et: minutit
pl: Minuty
pt: Minutos
ru: Минуты
uk: Хвилини

source: &Hourly Rate:
bs: &Satnica:
da: &Timesats:
es: Tarifa &horaria:
et: &Tunnitasu:
fr: Taux &horaire :
pl: Stawka &godzinowa:
pt: Taxa &Horária:
ru: Почасовая ставка:
uk: По&годинна ставка:

source: Apply the &global hourly rate.
bs: Potvrdite globalnu stanicu.
da: Anvend den &globale timesats.
es: Aplicar la tarifa horaria &global.
et: &Globaalse tunnitasu rakendamine
fr: Appliquer le taux horaire &global.
pl: Zastosuj &globalną stawkę godzinową.
pt: Aplicara a taxa horária &global.
ru: Применить глобальную почасовую ставку.
uk: Застосувати &загальну погодинну ставку.

source: <h1>Add a unit</h1>
bs: <h1>Dodaj jedinicu</h1>
da: <h1>Tilføj en enhed</h1>
es: <h1>Añadir una unidad</h1>
et: <h1>Ühiku lisamine</h1>
fr: <h1>Ajouter une unité</h1>
pl: <h1>Dodaj jednostkę</h1>
pt: <h2>Adicionar uma unidade</h2>
ru: <h1>Добавить единицу</h1>
uk: <h2>Додати одиницю</h2>

source: Unit short
bs: Kratka jedinica
da: Enhed, kort
es: Unidad corta
et: Ühik lühidalt
fr: Unité courte
pl: Jednostka krótko
pt: Unidade curta
ru: Единица коротко
uk: Скорочення одиниці

source: Unit long
bs: Duga jedinica
da: Enhed, lang
es: Unidad larga
et: Ühik pikalt
fr: Unité longue
pl: Jednostka długo
pt: Unidade longa
ru: Единица полностью
uk: Одиниця повністю

source: Unit plural short
bs: Kratka jedinica množine
da: Enhed, kort, flertal
es: Unidad plural corta
et: Ühiku mitmus lühidalt
fr: Unité plurielle courte
pl: Jednostka mnoga krótko
pt: Unidade plural curta
ru: Единица во множественном числе коротко
uk: Скорочена множина одиниці

source: Unit plural long
bs: Duga jedinica množine
da: Enhed, lang, flertal
es: Unidad plural larga
et: Ühiku mitmus pikalt
fr: Unité plurielle longue
pl: Jednostka mnoga długo
pt: Unidade plural longa
ru: Единица во множественном числе полностью
uk: Повна множина одиниці

source: This step checks if the database schema version is sufficient for this version of Kraft. In case it is not, the schema is updated automatically.
bs: Ovaj korak provjerava da li je verzija šeme baze podataka dovoljna za ovu verziju Kraft. U slučaju da nije, šema će biti ažurirana automatski.
da: Dette trin tjekker om databaseskemaversionen er tilstrækkelig til denne version af Kraft. Hvis nej, opdateres skemaet automatisk.
es: Este paso comprueba si la versión del esquema de la base de datos es suficiente para esta versión de Kraft. En caso de no ser así, el esquema se actualizará de forma automática.
et: Sel sammul kontrollitakse, kas andmebaasi skeemi versioon on piisavalt uus Krafti käesoleva versiooni vajadusteks. Kui see nii pole, uuendatakse skeemi automaatselt.
fr: Cette étape vérifie si la version du schéma de base de donnée est suffisante pour cette version de Kraft. Au cas ou elle ne l'est pas, le schéma est mis à jour automatiquement.
pl: Krok ten sprawdza czy wersja schematu bazy danych jest wystarczająca dla tej wersji Kraft. W przypadku gdy nie jest, to schemat jest aktualizowany automatycznie.
pt: Este passo verifica se a versão do esquema de base de dados é suficiente para esta versão do Kraft. Caso não seja, o Kraft irá actualizar automaticamente o esquema.
ru: Этот шаг проверяет совместима ли версия схемы базы данных с этой версией Kraft. Если нет, то схема будет обновлена автоматически.
uk: На цьому кроці програма перевірить, чи достатньо висока версія схеми бази даних для цієї версії Kraft. Якщо це не так, схему буде автоматично оновлено.

source: Upgrade not yet started
bs: Unaprijeđenje još nije pokrenuto
da: Opgradering endnu ikke påbegyndt
es: La actualización no ha comenzado aún.
et: Uuendus pole veel alanud
fr: La mise à jour n'a pas encore commencé
pl: Uaktualnienie jeszcze nie rozpoczęte
pt: A actualização ainda não iniciou
ru: Обновление еще не запущено
uk: Оновлення ще не почато

source: <h1>Add a Wage group</h1>
bs: <h1> Dodaj platnu grupu </h1>
da: <h1>Tilføj en løngruppe</h1>
es: <h1>Añadir un grupo salarial</h1>
et: <h1>Palgagrupi lisamine</h1>
fr: <h1>Ajouter un groupe de rémunération</h1>
pl: <h1>Dodaj grupę wynagrodzenia</h1>
pt: <h1>Adicionar um grupo salarial</h1>
ru: <h1>Добавить группу зарплат</h1>
uk: <h2>Додати групу «Заробітна платня»</h2>

source: Group name
bs: Naziv grupe
da: Gruppenavn
es: Nombre de grupo
et: Grupi nimi
fr: Nom du groupe
pl: Nazwa grupy
pt: Nome do grupo
ru: Имя группы
uk: Назва групи

source: Wage
bs: PLata
da: Løn
es: Salario
et: Palk
fr: Rémunération
pl: Wynagrodzenie
pt: Salário
ru: Заработная плата
uk: Заробітна платня

source: D
et: N
