Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

source: The splitter position of the document view dialog
bs: Pozicija splitter-a pregleda dijaloga dokumenta
da: Dokumentvisningsdialogens opdelerposition
es: La posición del divisor del diálogo de vista de documentos
et: Dokumendivaate dialoogi eraldaja asukoht
fr: La position par défaut du séparateur de la boîte de dialogue d'affichage du document
pl: Domyślna pozycja rozdzielacza okna dialogowego widoku dokumentu
pt: A posição da divisória da janela de visualização do documento
uk: Розташування роздільника діалогового вікна перегляду документа

source: The default size of the material catalog view
bs: Zadana veličina pregleda materijala kataloga
da: Standardstørrelse for materialekatalogsvisningen
es: El tamaño predeterminado de la vista del catálogo de materiales
et: Materjalikataloogi vaate vaikimisi suurus
fr: La taille par défaut de l'affichage du catalogue de matériaux
pl: Domyślny rozmiar widoku katalogu materiału
pt: O tamanho predefinido da janela de catálogo de materiais
uk: Типовий розмір вікна перегляду каталогу матеріалів

source: The splitter setting for the doc assistant
bs: Postavke splitter-a za doc asistenta
da: Opdelingsindstilling for dokumentassistenten
es: La configuración del divisor para el asistente de documentos
et: Dokumendinõustaja eraldaja seadistus
fr: Les paramètres du séparateur dans l'assistant de document
pl: Ustawienie rozdzielacza dla asystenta dokumentu
pt: A configuração da divisória do assistente de documentos
uk: Параметр роздільника для помічника створення документів

source: The window size of the template to document dialog for plants
bs: Veličina prozora šablona dijaloga dokumenta za biljke
da: Vinduesstørrelsen for skabelonen til dokumentdialogen til planter
es: El tamaño de la ventana de la plantilla para el diálogo de documentos para plantas
et: Taimede dokumendidialoogi malli akna suurus
fr: La taille de la fenêtre du modèle pour la boîte de dialogue des documents d'usines
pl: Rozmiar okna dialogowego szablonu dla roślin
pt: O tamanho da janela de modelos de documentos das fábricas
uk: Розмір вікна шаблону діалогового вікна документа для саджанців

source: The window size of the template to document dialog
bs: Veličina prozora od predloška do dijaloga dokumenta
da: Vinduesstørrelse for skabelon til dokument-dialogen
es: El tamaño de ventana de la plantilla para el diálogo de documentos
pl: Rozmiar okna szablonu do okna dialogowego dokumentu
pt: O tamanho da janela de modelos para documentos
uk: Розмір вікна шаблону діалогового вікна документа

source: The digest list column arrangement for the Latest-list
bs: Kratka lista kolona aranžmana za krajnju listu
da: Kolonnearrangering for sammendragslisten for seneste-listen
es: La disposición de columnas de la lista resumen para la lista de los últimos
et: Uusimate loendi kokkuvõtteveeru paigutus
pl: Ustawienie kolumny listy zbioru dla ostatniej listy
pt: A organização em colunas para a lista dos Últimos da lista de resumos
uk: Порядок стовпчиків списку резюме для списку найсвіжіших записів

source: The digest list column arrangement for the all-list
bs: Kratka lista kolona aranžmana za cijelu listu
da: Kolonnearrangering for sammendragslisten for alle-listen
es: La disposición de columnas de la lista resumen para la lista de todos
et: Kogu loendi kokkuvõtteveeru paigutus
pl: Ustawienie kolumny listy zbioru dla wszystkich list
pt: A organização em colunas para a lista de todos da lista de resumos
uk: Порядок стовпчиків списку резюме для списку всіх записів

source: The digest list column arrangement for timeline
bs: Kratka lista kolona aranžmana za vremensku liniju
da: Kolonnearrangering for sammendragslisten for tidslinje
es: La disposición de columnas de la lista resumen para la línea temporal
et: Ajatelje kokkuvõtteveeru paigutus
pl: Ustawienie kolumny listy zbioru dla osi czasu
pt: A organização em colunas para a linha temporal da lista de resumos
uk: Порядок стовпчиків списку резюме для розкладу

source: The sizes of the slider in the address picker Widget
bs: Veličine klizača u adresnombiraču WIdget-a
da: Størrelserne på skydeknappen i adressevælgerkontrollen
es: Las dimensiones del control deslizante del elemento gráfico que permite seleccionar la dirección
et: Aadressi valimise vidina liuguri suurused
pl: Rozmiary suwaków w elemencie interfejsu wyboru adresu
pt: Os tamanhos da barra no item de selecção de endereços
uk: Розміри повзунка у віджеті вибору адреси

source: Default percentage the sale price for a material should be higher than its purchase price
bs: Zadani procenat prodajne cijene za materijal bi trebao biti veći nego njegova nabavna cijena
da: Standardprocentdel som salgsprisen for et materiale skal være højere end dets indkøbspris
es: El porcentaje por defecto para el precio de venta de un material debería ser más alto que su precio de compra
et: Materjali müügihinna vaikimisi protsent peab olema suurem kui otsuhinnal.
fr: Le pourcentage par défaut du prix de vente pour du matériel devrait être plus élevé que son prix d'achat
pl: Domyślny procentowy narzut ceny sprzedaży materiału powinien być wyższy niż jego cena zakupu
pt: Para a percentagem predefinida, o preço de venda de um material deverá ser maior que o seu preço de compra
ru: Процент цены продаж на материал по умолчанию должен быть выше закупочной цены
uk: Типова різниця у відсотках між ціною купівлі матеріалу і ціною його продажу

source: The name of the last selected chapter in the catalog
bs: Ime zadnjeg odabranog poglavlja u katalogu
da: Navnet på det senest markerede kapitel i kataloget
es: El nombre del último capítulo seleccionado en el catálogo
et: Kataloogis viimati valitud jaotise nimi
fr: Le nom du dernier chapitre sélectionné dans le catalogue
pl: Nazwa ostatnio wybranego rozdziału w katalogu
pt: O nome do último capítulo seleccionado no catálogo
uk: Назва останнього позначеного розділу каталогу

source: The complete filename of the trml2pdf binary
bs: Kompletno ime datoteke od trml2pdf binarno
da: Det fulde filnavn for den binære trml2pdf-fil
es: El nombre de archivo completo del binario trml2pdf
et: trml2pdf binaarfaili täielik failinimi
fr: Le nom de fichier complet du binaire trml2pdf
pl: Całkowita nazwa pliku dla pliku binarnego trml2pdf
pt: O nome completo do executável 'trml2pdf'
uk: Повна назва виконуваного файла trml2pdf

source: The path to the output directory for document pdfs
bs: Put do izlaznog direktorija za dokumente pdfs
da: Stien til output-mappen for PDF-dokumenter
es: La ruta al directorio de salida para los documentos pdfs
et: Dokumendi PDF-ide väljundkataloogi asukoht
fr: L'emplacement du dossier de sortie pour les documents pdf
pl: Ścieżka katalogu wynikowego dla dokumentów pdf
pt: A localização da pasta de saída dos PDFs dos documentos
uk: Адреса текти створення документів у форматі PDF.

source: The last created doc type.
bs: Zadnji kreirani doc tip.
da: Den senest oprettede dokumenttype.
es: El último tipo de documento creado.
et: Viimati loodud dokumendi tüüp
fr: Le dernier type de document créé.
pl: Ostatnio utworzony typ dokumentu.
pt: O último tipo de documento criado.
ru: Последний созданный тип документа.
uk: Тип останнього створеного документа.

source: The greeting below on the document footer.
bs: Pozdrav ispod u podnožju dokumenta.
da: Hilsenen nedenfor i dokumentfoden.
es: El saludo abajo en el pie de página del documento.
et: Lõputervitus dokumendi jaluses.
fr: Le remerciement sous le pied de page du document.
pl: Pozdrowienie na dole stopki dokumentu.
pt: A mensagem de boas-vindas no rodapé do documento.
uk: Вітання під нижнім колонтитулом документа.

source: The salut message on the document header.
bs: Pozdravna poruka u zaglavlju dokumenta.
da: Hilsenmeddelelsen i dokumenthovedet.
es: El mensaje de saludo en el encabezado del documento.
et: Pöördumine dokumendi päises.
fr: Le message de bienvenue dans l'en-tête du document.
pl: Wiadomość powitania na nagłówku dokumentu.
pt: A mensagem de saudação no cabeçalho do documento.
ru: Приветственное сообщение на верхнем колонтитуле документа.
uk: Вітання у заголовку документа.

source: The name of the catalog chapter where to store new templates in by default
bs: Ime poglavlja kataloga gdje se pohranjuju novi šabloni po zadanom
da: Navnet på katalogkapitlet hvori ny skabeloner skal gemmes som standard
es: El nombre del capítulo del catálogo donde guardar las nuevas plantillas por defecto
et: Kataloogi jaotise nimi, kuhu vaikimisi salvestatakse uued mallid.
fr: Le nom du chapitre du document où stocker les nouveau modèle par défaut
pl: Nazwa rozdziału katalogu, gdzie nowe szablony mają być przechowywane domyślnie
pt: O nome do capítulo do catálogo onde guardar os modelos novos por omissão
ru: Имя главы каталога где по умолчанию необходимо хранить новые шаблоны
uk: Назва типового розділу каталогу для зберігання нових шаблонів

source: The name of the last used import schema for items.
bs: Ime zadnje korištene uvozne sheme za stavke.
da: Navnet på det senest anvendte importskema for elementer.
es: El nombre del último esquema de importación utilizado para los elementos.
et: Viimati kasutatud elementide importimisskeemi nimi.
fr: Le nom du dernier schéma d'importation utilisé pour les éléments.
pl: Nazwa ostatnio użytego schematu importu dla elementów.
pt: O nome do último esquema importado para os itens.
ru: Имя последней использованной схемы импорта для предметов.
uk: Назва останньої використаної схеми імпортування записів.

source: The name of the last used input file for items.
bs: Ime zadnje korištene uvozne datoteke za stavke.
da: Navnet på den senest brugte inputfil for elementer.
es: El nombre del último archivo de entrada utilizado para los elementos.
et: Viimati kasutatud elementide sisendfaili nimi.
fr: Le nom du dernier fichier d'entrée utilisé pour les éléments.
pl: Nazwa ostatnio użytego pliku wejściowego dla elementów.
pt: O nome do último ficheiro de entrada usado para os itens.
ru: Имя последнего использованного вводного файла для предметов.
uk: Назва останнього використаного файла вхідних даних записів.

source: User name as reference to the KAddressbook to identify 'my' address (DEPRECATED).
bs: Korisničko ime kao referenca na KAddressbook da identificira 'moju' adresu (ZASTARJELO).
da: Brugernavn som henvisning til KAddressbook til at identificere "min" adresse. (FORÆLDET).
es: Nombre de usuario utilizado como referencia en la libreta de direcciones de KDE para identificar «mi» dirección (OBSOLETO).
et: Kasutajanimi viitena KDE aadressiraamatule "minu" aadressi määramiseks (IGANENUD)
pl: Nazwa użytkownika jako odniesienie do KAddressbook do identyfikacji 'mojego' adresu (PRZESTARZAŁE).
pt: Nome do utilizador como referência no KAddressbook para identificar o 'meu' endereço (DESCONTINUADO).
ru: Имя пользователя как отсылка к KAddressbook для распознания `моего` адреса (УСТАРЕЛО).
uk: Ім’я користувача у KAddressbook для визначення «вашої» адреси. (ЗАСТАРІЛЕ)

source: UID of the user as reference to the KAddressbook to identify 'my' address.
bs: UID korisnika kao referenca na KAddressbook da identificira 'moju' adresu.
da: UID for brugeren som henvisning til KAddressbook til at identificere "min" adresse.
es: Identificador de usuario utilizado como referencia para la libreta de direcciones de KDE para identificar «mi» dirección.
et: Kasutaja UID viitena KDE aadressiraamatule "minu" aadressi määramiseks.
pl: Identyfikator użytkownika (UID) jako odniesienie do KAddressbook do identyfikacji 'mojego' adresu.
pt: UID do utilizador como referência no KAddressbook para identificar o 'meu' endereço.
ru: UID пользователя как отсылка к KAddressbook для распознания `моего` адреса.
uk: Ідентифікатор користувача як посилання на запис KAddressbook для визначення «вашої» адреси.

source: The doc id template
bs: Doc id šablon
da: Skabelonen for dokument-id'et
es: La plantilla del identificador de documento
et: Dokumendi ID mall
fr: Le modèle d'identifiant de document
pl: Szablon identyfikatora dokumentu
pt: O modelo do ID do documento
uk: Шаблон ідентифікаторів документів

source: Localization on document level
bs: Lokalizacija na nivou dokumenta
da: Lokalisering på dokumentniveau
es: Localización a nivel de documento
pl: Język na poziomie dokumentu
pt: Localização ao nível do documento
ru: Локализация на уровне документа
uk: Локалізація на рівні документів

source: The tax default for new documents.
bs: Šablon poreza za nove dokumente.
da: Standardafgift for nye dokumenter.
es: Los impuestos por defecto para los documentos nuevos.
et: Vaikimisi maks uutes dokumentides
fr: Les impôts par défaut pour les nouveaux documents.
pl: Domyślny podatek dla nowych dokumentów.
pt: O imposto predefinido para os documentos novos.
ru: Налог по умолчанию для новых документов.
uk: Типовий податок для нових документів.

source: The label for alternative positions
bs: Oznaka za alternativne pozicije
da: Etiket for alternative positioner
es: La etiqueta para las posiciones alternativas
et: Alternatiivse positsioonide pealdis
fr: Le label pour les positions alternatives
pl: Etykieta dla alternatywnych pozycji
pt: A legenda das posições alternativas
ru: Метка для альтернативных позиций
uk: Мітка для альтернативних позицій

source: The label for demand positions
bs: Oznaka za zahtjevanu poziciju
da: Etiket for efterspørgselspositioner
es: La etiqueta para las posiciones demandadas
et: Nõutavate positsioonide pealdis
fr: Le label pour les demandes de positions
pl: Etykieta dla żądanych pozycji
pt: A legenda das posições pedidas
ru: Метка для позиций спроса
uk: Мітка для позицій «на вимогу»

source: &Document
bs: &Dokument
da: &Dokument
es: &Documento
et: &Dokument
pl: &Dokument
pt: &Documento
ru: &Документ
uk: &Документ

source: Settings
bs: Postavke
da: Indstillinger
es: Preferencias
et: Seadistused
fr: Paramètres
pl: Ustawienia
pt: Configuração
ru: Настройки
uk: Параметри

source: Document
bs: Dokument
da: Dokument
es: Documento
et: Dokument
pl: Dokument
pt: Documento
ru: Документ
uk: Документ

source: <qt><h2>The Document Items List is still empty, but Items can be added now.</h2>To add items to the document either <ul><li>Press the 'Add item' button above.</li><li>Open the template catalog by clicking on the '%1' button on the right and pick one of the available templates.</li></ul></qt>
bs: <qt><h2>Lista stavki dokumenta je još uvijek prazna, ali se stavke mogu sada dodati.</h2>Da dodate stavki uradite jedno od <ul><li>Pritisnite dugme iznad 'Dodaj stavku' .</li><li>Otvori katalog predložaka klikom na '%1' dugme s desne strane i dobavite jedan od raspoloživih predložaka.</li></ul></qt>
da: <qt><h2>Listen over dokumentelementer er stadig tom, men elementer kan tilføjes nu.</h2>For at tilføje elementer kan du enten <ul><li>Trykke på knappen "Tilføj element" ovenfor.</li><li>Åbn skabelonkataloget ved at trykke på knappen "%1" til højre og vælge en af de tilgængelige skabeloner.</li></ul></qt>
es: <qt><h2>La lista de elementos del documento aún está vacía, pero puede añadir los elementos ahora.</h2>Para añadir elementos al documento puede seguir cualquiera de los siguientes procedimientos <ul><li>Presione el botón «Añadir elemento» anterior.</li><li>Abra el catálogo de plantillas pulsando el botón «%1» de la derecha y seleccione una de las plantillas disponibles.</li></ul></qt>
pl: <qt><h2>Lista dokumentu jest nadal pusta, mimo że można już dodawać elementy.</h2>Aby dodać elementy do dokumentu <ul><li>naciśnij powyższy przycisk 'Dodaj element'.</li><li>Otwórz katalog szablonu przez kliknięcie na przycisku '%1' po prawej i wybierz z dostępnych szablonów.</li></ul></qt>
pt: <qt><h2>A Lista de Itens do Documento está ainda em branco, mas poderá adicionar agora as posições.</h2>Para adicionar itens ao documento, tanto pode <ul><li>Carregar no botão 'Adicionar' no topo desta zona.</li><li>Abrir o catálogo de modelos, carregando para tal no botão '%1' à direita e seleccionar os itens de modelos disponíveis.</li></ul></qt>
ru: <qt><h2>Список пунктов документа до сих пор пуст, но пункты могут быть добавлены.</h2>Чтобы добавить пункты в документ <ul><li>нажмите кнопку выше 'Добавить предмет'.</li><li>Откройте каталог шаблонов нажатием кнопки '%1' справа и выберите один из доступных шаблонов.</li></ul></qt>
uk: <qt><h2>Список записів документа залишається порожнім, але ви можете додати до нього пункти зараз.</h2>Щоб додати позицію до документа ви можете:<ul><li>натиснути кнопку «Додати запис», розташовану вище.</li><li>відкрити каталог шаблонів натисканням кнопки «%1», розташованої праворуч, а потім вибрати один з шаблонів позицій.</li></ul></qt>

source: show Template
bs: pikaži šablon
da: vis skabelon
es: mostrar plantilla
et: Näita malle
fr: Afficher le modèle
pl: pokaż szablon
pt: mostrar o modelo
ru: показать шаблон
uk: Показати шаблон

source: Display no tax at all
bs: Ne prikazuj porez nikako
da: Vis ingen afgifter overhovedet
es: No mostrar impuestos
et: Maksu ei näidata üldse
fr: N'afficher aucune imposition
pl: Nie wyświetlaj w ogóle podatku
pt: Não mostrar qualquer imposto
ru: Скрыть все налоги
uk: Не показувати податки

source: Calculate reduced tax for all items
bs: Izračunaj umanjen porez za sve stavke
da: Beregn reduceret afgift for alle elementer
es: Calcular impuestos reducidos para todos los elementos
et: Arvutatakse soodusmäär kõigile elementidele
fr: Calculer une imposition réduite pour tous les éléments
pl: Oblicz zredukowany podatek dla wszystkich elementów
pt: Calcular o imposto reduzido para todos os itens
ru: Вычислить сокращенный налог для всех предметов
uk: Обчислити зменшений податок для всіх записів

source: Calculate full tax for all items
bs: Izračunaj ukupan porez za sve stavke
da: Beregn fuld afgift for alle elementer
es: Calcular impuestos totales para todos los elementos
et: Arvutatakse normaalmäär kõigile elementidele
fr: Calculer une pleine imposition pour tous les éléments
pl: Oblicz pełen podatek dla wszystkich elementów
pt: Calcular o imposto total para todos os itens
ru: Вычислить полный налог для всех предметов
uk: Обчислити повний податок для всіх записів

source: Calculate individual tax for each item
bs: Izračunaj pojedinačni porez za svaku stavku
da: Beregn afgift for hvert enkelt element
es: Calcular el impuesto individual para cada elemento
et: Arvutatakse maks eraldi igale elemendile
pl: Oblicz indywidualny podatek dla każdego elementu
pt: Calcular o imposto total para cada item
ru: Вычислить индивидуальный налог для каждого пункта
uk: Обчислити окремо суму оподаткування для кожного запису

source: Really overwrite all individual tax settings of the items?
bs: Stvarno prepisati sve postavke stavi pojedinačnih poreza?
da: Vil du virkelig overskrive individuelle afgiftsindstillinger for elementerne?
es: ¿Realmente desea sobrescribir toda la configuración de los impuestos individuales de los elementos?
et: Kas tõesti kirjutada üle kõigi elementide individuaalsed maksumääratlused?
pl: Czy na pewno zastąpić wszystkie ustawienia indywidualnych podatków elementów?
pt: Deseja sobrepor todas as definições individuais de taxas dos itens?
ru: Действительно переписать все индивидуальные настройки налогов для предметов?
uk: Перезаписати всі окремі параметри оподаткування для цих пунктів?

source: Tax Settings Overwrite
bs: Prepiši postavke poreza
da: Overskrivning af afgiftsindstillinger
es: Sobrescribir configuración de impuestos
et: Maksumääratluste ülekirjutamine
pl: Zastąpienie ustawień podatku
pt: Substituição das Definições de Taxas
ru: Перепись настроек налога
uk: Перезапис параметрів оподаткування

source: The address label is not empty and different from the selected one.<br/>Do you really want to replace it with the text shown below?<pre>%1</pre>
bs: Oznaka adrese nije prazna i drugačija od odabrane.<br/> Da li stvarno želite da ovo zamjenite sa tekstom prikazanim ispod?<pre>%1</pre>
da: Adresseetiketten er ikke tom og er forskellig fra den valgte.<br />Vil du virkelig erstatte den med teksten som vises nedenfor?<pre>%1</pre>
es: La etiqueta de dirección no está vacía y es diferente de la seleccionada.<br/>¿Realmente desea sustituirla con el texto mostrado a continuación?<pre>%1</pre>
et: Aadressipealdis ei ole tühi ja erineb valitust.<br/>Kas tõesti asendada see allpool näidatava tekstiga?<pre>%1</pre>
pl: Etykieta adresu nie jest pusta i jest różna od wybranej.<br/> Czy na pewno chcesz ją zastąpić tekstem pokazanym poniżej?<pre>%1</pre>
pt: A legenda do endereço não está em branco e é diferente da seleccionada.<br/>Deseja realmente substituí-la pelo texto apresentado em baixo?<pre>%1</pre>
ru: Метка адреса не пуста и отличается от выбранной.<br/>Заменить ее на текст показанный ниже?<pre>%1</pre>
uk: Мітка адреси не є порожньою і відрізняється від вибраної.<br/>Ви справді бажаєте її замінити на текст, показаний нижче?<pre>%1</pre>

source: Address Overwrite
bs: Prepiši adresu
da: Adresseoverskrivning
es: Sobrescribir dirección
et: Aadressi ülekirjutamine
pl: Zastąpienie adresu
pt: Substituição do Endereço
ru: Перепись адреса
uk: Перезапис адреси

source: Discount
bs: Popust
da: Rabat
es: Descuento
et: Hinnaalandus
fr: Remise
pl: Zniżka
pt: Desconto
ru: Скидка
uk: Знижка

source: The document was modified. Do you really want to discard all changes?
bs: Dokument je izmjenjen. Da li stvarno želite da odbacite sve promjene?
da: Dokumentet blev ændret. Vil du virkelig kassere alle ændringer?
es: El documento ha sido modificado. ¿Desea descartar todos los cambios?
et: Dokumenti on muudetud. Kas tõesti unustada kõik muudatused?
fr: Le document à été modifié. Voulez-vous vraiment abandonner tous les changements ?
pl: Dokument został zmodyfikowany. Czy na pewno chcesz porzucić wszystkie zmiany?
pt: O documento foi modificado. Deseja mesmo eliminar todas as alterações?
ru: Документ был изменен. Отменить все изменения?
uk: Документ було змінено. Ви справді бажаєте відкинути всі внесені зміни?

source: Document Modified
bs: Dokument izmjenjen
da: Dokument ændret
es: Documento modificado
et: Dokumenti on muudetud
fr: Document modifié
pl: Dokument zmodyfikowany
pt: Documento Modificado
ru: Документ изменен
uk: Документ змінено

source: Reduced TAX
bs: Umanjen porez
da: Reducerede afgifter
es: Impuesto reducido
et: Soodusmääraga maks
fr: Imposition réduite
pl: Zredukowany podatek
pt: TAXA Reduzida
ru: Сокращенный НАЛОГ
uk: Зменшений податок

source: reduced VAT
bs: umanjen VAT
da: reduceret moms
es: IVA reducido
et: Soodusmääraga käibemaks
fr: TVA réduite
pl: zredukowany VAT
pt: IVA reduzido
ru: сокращенный НДС
uk: зменшений ПДВ

source: Business documents for the small enterprise
bs: Biznis dokumenti za mala poduzeća
da: Forretningsdokumenter til den lille virksomhed
es: Documentos empresariales para la pequeña empresa
et: Väikeettevõtte äridokumentide haldur
fr: Documents administratifs pour les petites entreprises
pl: Dokumenty biznesowe dla małych przedsiębiorstw
pt: Documentos de negócios para pequenas empresas
ru: Деловые документы для малого предприятия
uk: Ділові папери для малого бізнесу

source: Copyright © 2004–2014 Klaas Freitag
bs: Autorska prava © 2004–2014 Klaas Freitag
da: Ophavsret © 2004–2014 Klaas Freitag
uk: © Klaas Freitag, 2004–2014

source: Developer
bs: Programer
da: Udvikler
es: Desarrollador
et: Arendaja
fr: Développeur
pl: Programista
pt: Desenvolvimento
ru: Разработчик
uk: Розробник

source: Graphics and Artwork
bs: Grafika i crteži
da: Grafik og artwork
es: Gráficos e imágenes
et: Graafika ja välimus
fr: Graphisme et éléments artistiques
pl: Grafika i oprawa graficzna
pt: Gráficos e Itens Artísticos
ru: Графика и рисунки
uk: Графіка і малюнки
