Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

# Search contacts in list
source: Search
bs: Traži
da: Søg
es: Buscar
et: Otsing
pl: Znajdź
pt: Procurar
ru: Поиск
uk: Шукати

source: A document template named %1 could not be loaded. Please check the installation.
bs: Šablon dokumenta imenovan %1 se ne može učitati. Molimo provjerite instalaciju.
da: En dokumentskabelon kaldet %1 kunne ikke indlæses. Tjek installationen.
es: Es posible que la plantilla de documento llamada %1 no haya sido cargada. Por favor, compruebe la instalación.
et: Dokumendimalli nimega %1 ei saa laadida. Palun kontrolli paigaldust.
fr: Un modèle de document appelé %1 ne peut être chargé. Veuillez vérifier l'installation.
pl: Nie można wczytać szablonu dokumentu o nazwie %1. Proszę sprawdzić instalację.
pt: O modelo de documento %1 não pôde ser carregado. Verifique por favor a instalação.
ru: Не удалось загрузить шаблон документа %1. Проверьте правильность установки.
uk: Не вдалося завантажити шаблон документів з назвою %1. Будь ласка, перевірте, чи належним чином встановлено програму.

source: Template not found
bs: Šablon nije pronađen
da: Skabelon ikke fundet
es: Plantilla no encontrada
et: Malli ei leitud
fr: Impossible de trouver le modèle
pl: Nie znaleziono szablonu
pt: Modelo não encontrado
ru: Шаблон не найден
uk: Шаблон не знайдено

source: The template file could not be opened: %1 Please check the setup and the doc type configuration.
bs: Datoteku predloška nije moguće otvoriti:%1 Molim provjerite postavku i konfiguraciju tipa dokumenta.
da: Skabelonfilen kunne ikke åbnes: %1 Tjek opsætningen og konfigurationen af dokumenttypen.
es: No se puede abrir el archivo de plantilla: %1 Por favor, compruebe las preferencias y la configuración del tipo de documento.
pl: Nie można otworzyć pliku szablonu: %1 Sprawdź ustawienia ogólne i rodzaju dokumentu.
pt: Não foi possível abrir o ficheiro do modelo: %1 Verifique por favor a configuração e definição do tipo de documento.
ru: Не удалось открыть файл шаблона: %1 Проверьте установку и настройку типа документов.
uk: Не вдалося відкрити файл шаблона: %1 Будь ласка, перевірте, чи належним чином встановлено програму і вказано тип документа.

source: Template Error
bs: Greška predloška
da: Skabelonfejl
es: Error de plantilla
pl: Błąd szablonu
pt: Erro do Modelo
ru: Ошибка шаблона
uk: Помилка, пов’язана із шаблоном

source: The utility to create PDF from the rml file could not be found, but is required to create documents.Please make sure the package is installed accordingly.
bs: Korisnost kreiranja PDF-a iz rml datoteke nije pronađena, ali je zahtjevano kreiranje dokumenata. Molimo uvjerite se da je paket instaliran prema tome.
da: Værktøjet til at oprette PDF fra rml-filen kunne ikke findes, men det er påkrævet for at oprette dokumenter. Sørg for at pakken er installeret korrekt.
es: No se encontró la utilidad para generar PDF a partir del archivo rml, pero es necesaria para crear documentos. Por favor, compruebe que el paquete correspondiente está instalado.
et: Tööriista PDF-faili loomiseks rml-failist ei leitud, kuid seda on dokumentide loomiseks vaja. Palun kontrolli, kas see tarkvarapakett on ikka korralikult paigaldatud.
fr: L'utilitaire de création de PDF depuis des fichier rml ne peut être trouvé alors qu'il est requis. Veuillez vous assurez que ce logiciel est installé correctement.
pl: Nie można znaleźć narzędzia do utworzenia PDFu z pliku rml, a jest ono potrzebne do tworzenia dokumentów. Proszę upewnić się, że pakiet został na pewno zainstalowany.
pt: O utilitário para criar o PDF a partir do ficheiro RML não foi encontrado, mas é necessário para criar os documentos. Certifique-se que o pacote está devidamente instalado.
ru: Не удалось найти утилиту для создания PDF из RML файла, которая необходима для создания документов. Удостоверьтесь в том, что пакет установлен соответственно.
uk: Не вдалося знайти інструмент для створення PDF на основі файла rml. Цей інструмент потрібен для створення документів. Будь ласка, переконайтеся, що пакунок з відповідною програмою встановлено.

source: Document Generation Error
bs: Greška pri generiranju dokumenta
da: Fejl under dokumentgenerering
es: Error al generar documento
et: Dokumendi loomise tõrge
fr: Erreur de génération du document
pl: Błąd generowania dokumentu
pt: Erro de Geração do Documento
ru: Ошибка создания документа
uk: Помилка під час створення документа

source: The Watermark file to merge with the document could not be found. Merge is going to be disabled.
bs: Watermark datoteka za spojanje sa dokumentom nije pronađena. Spajanje neće uspjeti.
da: Vandmærkefilen der skal flettes sammen med dokumentet kunne ikke findes. Sammenfletning deaktiveres.
es: No se encontró el archivo con la marca de agua a fusionar con el documento. Se desactivará la fusión.
et: Dokumendiga ühendatavat vesimärgifaili ei leitud. Ühendamisest loobutakse.
fr: Le fichier de filigrane à faire fusionner avec le document ne peut être trouvé. La fusion va être désactivée.
pl: Nie można znaleźć pliku znaku wodnego do scalenia z dokumentem. Scalanie zostanie wyłączone.
pt: Não foi possível encontrar o ficheiro de marca de água a juntar ao documento. A junção irá ficar desactivada.
ru: Не удалось найти файл подложки для слияния с документом. Слияние будет отключено.
uk: Не вдалося знайти файл водяного знаку, який слід було об’єднати з документом. Об’єднання буде скасовано.

source: Watermark Error
bs: Watermark greška
da: Fejl ved vandmærke
es: Error en marca de agua
et: Vesimärgi tõrge
fr: Erreur avec le filigrane
pl: Błąd znaku wodnego
pt: Erro da Marca-de-Água
ru: Ошибка подложки
uk: Помилка під час обробки водяного знаку

source: Program ended with status %1
bs: Program se završio sa statuson %1
da: Programmet afsluttede med status %1
es: El programa terminó con el código %1
et: Programm lõpetas töö staatusega %1
fr: Le programme s'est terminé avec l'état %1
pl: Program zakończył ze stanem %1
pt: O programa terminou com o estado %1
ru: Программа завершилась со статусом %1
uk: Програма завершила роботу повідомленням про стан %1

source: To generate PDF output, Kraft requires the python module <b>ReportLab</b> which can not be found.<br/>Please make sure the package is installed on your computer.
bs: Da generirate PDF ispis, Kraft zahtjeva python modul <b>ReportLab</b> koji ne može biti pronađen.<br/>Molimo uvjerite se da je paket instaliran na vašem kompjuteru.
da: Til generering af PDF-output kræver Kraft python-modulet <b>ReportLap</b> som ikke kan findes.<br/>Sørg for at pakken er installeret på din computer.
es: Para generar salida PDF, Kraft necesita el módulo de Python <b>ReportLab</b>, que no se puede encontrar.<br/>Por favor, asegúrese de que dicho paquete está instalado en su sistema.
et: PDF-väljundi genereerimiseks vaja Kraft Pythoni moodulit <b>ReportLab</b>, mida ei leitud.<br/>Palun kontrolli, kas see tarkvarapakett on arvutisse paigaldatud.
pl: Aby na wyjściu wygenerować plik PDF, Kraft wymaga modułu <b>ReportLab</b> , którego nie można znaleźć.<br/>Proszę upewnij się, że pakiet jest zainstalowany na twoim komputerze.
pt: Para gerar um resultado em PDF, o Kraft precisa do módulo em Python <b>ReportLab</b>, o qual não foi encontrado.<br/>Por favor, certifique-se que o pacote está instalado no seu computador.
ru: Для создания PDF, Kraft необходим модуль python <b>ReportLab</b> который не найден.<br/>Удостоверьтесь в наличии пакета на вашем компьютере.
uk: Для виведення даних у форматі PDF Kraft використовує модуль python <b>ReportLab</b>, якого не знайдено у вашій системі.<br/>Будь ласка, встановіть цей модуль належним чином.

source: To generate PDF output, Kraft requires the python module <b>pyPdf</b> which can not be found.<br/>Please make sure the package is installed on your computer.
bs: Da generirate PDF ispis, Kraft zahtjeva python modul <b>pyPdf</b> koji ne može biti pronađen.<br/>Molimo uvjerite se da je paket instaliran na vašem kompjuteru.
da: Til generering af PDF-output kræver Kraft python-modulet <b>pyPdf</b> som ikke kan findes.<br/>Sørg for at pakken er installeret på din computer.
es: Para generar salida PDF, Kraft necesita el módulo de Python <b>pyPdf</b>, que no se puede encontrar.<br/>Por favor, asegúrese de que dicho paquete está instalado en su sistema.
et: PDF-väljundi genereerimiseks vaja Kraft Pythoni moodulit <b>pyPdf</b>, mida ei leitud.<br/>Palun kontrolli, kas see tarkvarapakett on arvutisse paigaldatud.
pl: Aby na wyjściu wygenerować plik PDF, Kraft wymaga modułu <b>pyPdf</b>, którego nie można znaleźć.<br/>Proszę upewnij się, że pakiet jest zainstalowany na twoim komputerze.
pt: Para gerar um resultado em PDF, o Kraft precisa do módulo em Python <b>pyPdf</b>, o qual não foi encontrado.<br/>Por favor, certifique-se que o pacote está instalado no seu computador.
ru: Для создания PDF, Kraft необходим модуль python <b>pyPdf</b> который не найден.<br/>Удостоверьтесь в наличии пакета на вашем компьютере.
uk: Для виведення даних у форматі PDF Kraft використовує модуль python <b>pyPdf</b>, якого не знайдено у вашій системі.<br/>Будь ласка, встановіть цей модуль належним чином.

source: Unknown problem.
bs: Nepoznati problem.
da: Ukendt problem.
es: Problema desconocido.
et: Tundmatu probleem.
fr: Problème inconnu.
pl: Nieznany problem.
pt: Problema desconhecido.
ru: Неизвестная проблема.
uk: Невідома проблема.

source: Could not generate the pdf file. The pdf creation script failed.
bs: Nije moglo generisati pdf datoteku. Pdf skripta za kreaciju nije uspjela.
da: Kunne ikke generere PDF-filen. Scriptet til PDF-oprettelse mislykkedes.
es: No se puede generar el archivo pdf. El script de creación de pdf ha fallado.
et: PDF-faili genereerimine nurjus. PDF-i loomise skripti töö nurjus.
fr: Impossible de générer le fichier PDF. Le script de création du pdf a échoué.
pl: Nie można wygenerować pliku pdf. Skrypt tworzący pdf zawiódł.
pt: Não foi possível gerar o ficheiro PDF. O programa de criação do PDF falhou.
ru: Не удалось создать pdf файл. Сбой скрипта создания pdf.
uk: Не вдалося створити файл pdf. Помилка під час спроби виконання скрипту створення pdf.

source: PDF Generation Error
bs: Greška pri generisanju PDF-a
da: Fejl under PDF-generering
es: Error de generación del PDF
et: PDF-i genereerimise tõrge
pl: Błąd generowania PDFu
pt: Erro de Geração do PDF
ru: Ошибка создания PDF
uk: Помилка під час створення PDF

source: Select your own address from the address book. It is set as a consigner on the documents.
bs: Odaberite vašu vlastitu adresu iz imenika. Postavljena je kao rekord dokumenta.
da: Vælg din egen adresse fra adressebogen. Den sættes som afsender på dokumenterne.
es: Seleccione su propia dirección de la libreta de direcciones. Esta se establecerá como expedidor en los documentos.
et: Vali aadressiraamatust enda aadress. See omistatakse dokumendi koostajale.
fr: Sélectionnez votre propre adresse dans le carnet d'adresse. Elle sera utilisé comme adresse de l'expéditeur des documents.
pl: Wybierz swój własny adres z książki adresowej. Zostanie on użyty jako adres osoby wysyłającej.
pt: Seleccione o seu próprio endereço no livro de endereços. Está definido por consignação nos documentos.
ru: Выберите ваш собственный адрес из адресной книги. Он будет установлен в качестве подписи под документами.
uk: Виберіть з адресної книги вашу власну адресу. Її буде додано до підпису документів.

source: Welcome to the Kraft Setup Assistant
bs: Dobrodošli u asistent postavki Kraft-a
da: Velkommen til Krafts opsætningsassistent
es: Bienvenido al asistente de configuración de Kraft
et: Tere tulemast kasutama Krafti häälestamise nõustajat
fr: Bienvenu dans l'assistant de configuration de Kraft
pl: Witamy w asystencie ustawień Kraft
pt: Bem-vindo ao Assistente de Configuração do Kraft
ru: Добро пожаловать в ассистент настройки Kraft
uk: Вітаємо вас у помічнику з налаштування Kraft

source: Select the Database Backend
bs: Odaberite posljednji dio baze podataka
da: Vælg databasemotor
es: Seleccione el motor de base de datos
et: Andmebaasi taustaprogrammi valimine
fr: Sélectionnez le module de base de donnée
pl: Wybierz silnik bazy danych
pt: Seleccionar a Infra-Estrutura de Base de Dados
ru: Выберите тип базы данных
uk: Вкажіть сервер бази даних

source: Enter MySQL Database Setup Details
bs: Unesite detalje postavki MySQL baze podataka
da: Angiv opsætningsdetaljer for MySQL-database
es: Introduzca los detalles de la configuración de la base de datos MySQL
et: MySQl-i andmebaasi häälestamise üksikasjad
fr: Saisissez les détails de configuration de la base de donnée MySQL
pl: Podaj szczegóły ustawień bazy danych MySQL
pt: Indique os Detalhes da Base de Dados MySQL
ru: Введите детали установки базы данных MySQL
uk: Введіть параметри налаштування бази даних MySQL

source: Enter SQLite Filename
bs: Unesite SQLite ime datoteke
da: Angiv SQLite-filnavn
es: Introduzca el nombre de archivo SQLite
et: SQLite'i failinime määramine
fr: Saisissez le nom de fichier SQLite
pl: Podaj nazwę pliku SQLite
pt: Indique o Nome do Ficheiro SQLite
ru: Введите имя файла SQLite
uk: Введіть назву файла SQLite

source: Creating the Database...
bs: Kreiranje baze podataka...
da: Opretter database...
es: Creando la base de datos...
et: Andmebaasi loomine...
fr: Création de la base de donnée...
pl: Tworzenie bazy danych...
pt: A Criar a Base de Dados...
ru: Создание базы данных...
uk: Створення бази даних…

source: Upgrade the Database Schema
bs: Poboljšajte shemu baze podataka
da: Opgradér databaseskemaet
es: Actualizar el esquema de la bases de datos
et: Andmebaasiskeemi uuendamine
fr: Mettre à jour le schéma de base de donnée
pl: Uaktualnij schemat bazy danych
pt: Actualizar o Esquema da Base de Dados
ru: Обновление схемы базы данных
uk: Оновити схему бази даних

source: My Own Address Data
bs: Moji vlastiti adresni podaci
da: Mine egne adressedata
es: Los datos de mi propia dirección
et: Minu aadressiandmed
fr: Les données de ma propre adresse
pl: Moje własne dane adresowe
pt: Os Meus Dados de Endereço
ru: Мои адресные данные
uk: Мої власні адресні дані

source: Setup Finished.
bs: Postavke završene.
da: Opsætning gennemført.
es: Configuración terminada.
et: Häälestamine on lõpetatud.
fr: Installation terminée.
pl: Ukończono ustawianie.
pt: Configuração Terminada.
ru: Настройка завершена.
uk: Налаштування завершено

source: <p>Can't connect to your database. Are you sure your credentials are correct and the database exists?</p>
bs: <p>Ne može uspostaviti vezu sa vašom bazom podataka. Da li ste sigurni da su vaše svjedodžbe tačne i da baze podataka postoji? </p>
da: <p>Kan ikke forbinde til din database. Er du sikker på at dine kreditiver er korrekte og at databasen findes?</p>
es: <p>No se pudo conectar a la base de datos. ¿Está seguro de que sus credenciales son correctas y de que la base de datos existe?</p>
et: <p>Ühendumine andmebaasiga nurjus. Kas oled kindel, et sinu kasutajaandmed on õiged ja andmebaas on olemas?</p>
fr: <p>Impossible de se connecter à votre base de donnée. Êtes vous certain que vos informations sont exactes et que la base de donnée existe ?</p>
pl: <p>Nie można połączyć się do twojej bazy danych. Czy na pewno podano właściwe dane poufne i czy baza danych w ogóle istnieje?</p>
pt: <p>Não é possível contactar a sua base de dados. Tem a certeza que as suas credenciais estão correctas e a base de dados existe?</p>
ru: <p>Не удалось подключиться к базе данных. Вы уверены в правильности учетных учетных данных и существования базы данных?</p>
uk: <p>Не вдалося з’єднатися з вашою базою даних. Ви впевнені у тому, що вказали належні реєстраційні дані і що сама база даних існує?</p>

source: <p>Can't open your database file, check the permissions and such.
bs: <p>Ne može otvoriti vašu datoteku baze podataka, provjerite dozvole i slično.
da: <p>Kan ikke åbne din databasefil. Kontrollér rettigheder og lignende.
es: <p>No se pudo abrir el archivo de base de datos, compruebe los permisos y demás.
et: <p>Andmebaasifaili avamine nurjus, palun kontrolli õigusi ja muud sellist.
fr: <p>Impossible d'ouvrir votre fichier de base de donnée. Vérifiez l'état et les permissions du fichier.
pl: <p>Nie można otworzyć pliku bazy danych, sprawdź prawa dostępu itp.
pt: <p>Não é possível aceder ao seu ficheiro de base de dados; verifique as permissões, entre outros possíveis problemas.
ru: <p>Не удалось открыть файл вашей базы данных, проверьте разрешения доступа.
uk: <p>Не вдалося відкрити файл бази даних, перевірте права доступу до бази та інші її параметри.

source: <p>The database is already existing, no action needs to be taken here.</p><p>Please hit <b>next</b> to proceed.</p>
bs: <p>Baza podataka već postoji, dodatne akcije nisu potrebne.</p><p>Molimo pritisnite <b>dalje</b> da nastavite.</p>
da: <p>Databasen findes allerede, ingen handling kræves her.</p><p>Tryk på <b>Næste</b> for at fortsætte.</p>
es: <p>La base de datos ya existe, no es necesario realizar ninguna acción aquí.</p><p>Por favor, pulse <b>siguiente</b> para continuar.</p>
et: <p>Andmebaas on juba olemas, siin ei ole vaja midagi rohkem teha.</p><p>Palun vajuta jätkamiseks <b>Edasi</b>.</p>
fr: <p>La base de donnée existe déjà. Aucune action n'est nécessaire ici.</p><p>Veuillez cliquer sur <b>Suivant</b> pour continuer.</p>
pl: <p>Baza danych już istnieje, nie potrzeba podejmować tutaj żadnych innych działań.</p><p>Proszę nacisnąć <b>dalej</b>, aby kontynuować.</p>
pt: <p>A base de dados já existe, pelo que não há qualquer acção a efectuar aqui.</p><p>Carregue por favor em <b>seguinte</b> para prosseguir.</p>
ru: <p>База данных уже существует, не требуется дополнительных действий.</p><p>Нажмите <b>далее</b> для продолжения.</p>
uk: <p>Базу даних вже створено, на цій сторінці не потрібно виконувати жодних дій.</p><p>Будь ласка, натисніть <b>Далі</b>, щоб перейти до наступної.</p>

source: <p>The database setup was successfully completed.</p>
bs: <p>Postavke baze podataka su uspješno završene. </p>
da: <p>Databaseopsætning gennemført.</p>
es: <p>La configuración de la base de datos fue completada con éxito.</p>
et: <p>Andmebaasi häälestamine lõpetati edukalt.</p>
pl: <p>Ustawianie bazy danych zostało pomyślnie ukończone.</p>
pt: <p>A configuração da base de dados terminou com sucesso.</p>
ru: <p>Установка базы данных была успешно выполнена.</p>
uk: <p>Налаштування бази даних успішно виконано.</p>

source: <p>You can start to work with Kraft now. Please do not forget to</p>
bs: <p>Možete početi rad sa Kraft-om sada. Molimo ne zaboravite da</p>
da: <p>Du kan begynde at arbejde med Kraft nu. Glem ikke at</p>
es: <p>Puede comenzar a trabajar con Kraft ahora. Por favor, no olvide</p>
et: <p>Oled nüüd valmis alustama Krafti kasutamist. Palun ära unusta</p>
pl: <p>Teraz można rozpocząć pracę z Kraft. Proszę nie zapomnieć o</p>
pt: <p>Pode começar agora a trabalhar com o Kraft. Por favor, não se esqueça de</p>
ru: <p>Вы можете начать работать с Kraft. Не забывайте...</p>
uk: <p>Тепер ви можете працювати з Kraft. Будь ласка, не забудьте</p>

source: <li>adjust various settings in the Kraft Preferences dialog.</li>
bs: <li>podesite razne postavke u Kraft dijalogu sklonosti.</li>
da: <li>justere diverse indstillinger i Krafts indstillingsdialog.</li>
es: <li>Ajustar varias configuraciones en el diálogo de preferencias de Kraft.</li>
et: <li>kohandamast vajalikke asju Krafti seadistustedialoogis</li>
fr: <li>Ajuster divers paramètres dans la boîte de dialogue de configuration de Kraft.</li>
pl: <li>dostosowaniu rozmaitych ustawień w oknie dialogowym ustawień Krafta.</li>
pt: <li>ajustar as diversas configurações na página de Preferências do Kraft.</li>
ru: <li>Регулировать различные настройки в диалоге предпочтений Kraft.</li>
uk: <li>скоригувати різноманітні параметри за допомогою діалогового вікна параметрів Kraft.</li>

source: <li>Check the Catalog chapter list.</li>
bs: <li>Provjerite listu poglavlja kataloga.</li>
da: <li>Tjek listen over katalogkapitler.</li>
es: <li>Comprobar la lista de capítulos del catálogo.</li>
et: <li>kontrollimast kataloogijaotiste loendit</li>
fr: <li>Vérifier la liste des chapitre du catalogue.</li>
pl: <li>Sprawdź listę rozdziałów katalogu.</li>
pt: <li>Verifique a lista de capítulos do Catálogo.</li>
ru: <li>Проверять список каталога глав</li>
uk: <li>Перевірити список розділів каталогу.</li>

source: <li>Make your business and have fun.</li>
bs: <li>Uradite svoj posao i zabavite se.</li>
da: <li>Kør din forretning og hav det sjovt.</li>
es: <li>Haga sus negocios y diviértase.</li>
et: <li>ajamast muretult oma äri</li>
fr: <li>Faite vos affaires et détendez-vous.</li>
pl: <li>Kieruj swoim biznesem i czerp z tego radość.</li>
pt: <li>Fazer a gestão do seu negócio e divirta-se :-)</li>
ru: <li>Делать собственное дело и веселиться.</li>
uk: <li>Займайтеся бізнесом і отримуйте від цього задоволення.</li>

source: <p>If you press <i>Finish</i> now, the new database configuration is stored in Krafts configuration.</p>
bs: <p>ako pritisnete <i>završi</i> sada, nova konfiguracija baze podataka je pohranjena u konfiguraciji Kraft-a.</p>
da: <p>Hvis du trykker på <i>Færdig</i> nu, gemmes den ny databasekonfiguration i Krafts indstillinger.</p>
es: <p>Si pulsa <i>Finalizar</i> ahora, la configuración de la nueva base de datos se almacenará en la configuración de Kraft.</p>
et: <p>Kui klõpsad nupule <i>Lõpeta</i>, salvestatakse uus andmebaasiseadistus Krafti seadistusse.</p>
fr: <p>Si vous appuyez sur <i>Terminer</i> maintenant, la nouvelle configuration de base de donnée sera stockée dans la configuration de Kraft.</p>
pl: <p>Jeżeli naciśniesz teraz <i>Zakończ</i>, to w ustawieniach Krafta zostaną zapisane nowe ustawienia bazy danych.</p>
pt: <p>Se carregar agora em <i>Terminar</i>, as definições da nova base de dados serão guardadas na configuração do Kraft.</p>
ru: <p>Если вы сейчас нажмете <i>Завершить</i>, новая база данных сохранится в конфигурации Kraft.</p>
uk: <p>Якщо ви зараз натиснете кнопку <i>Завершити</i>, налаштування нової бази даних буде збережено у налаштуваннях Kraft.</p>

source: The Database can not be connected. Please check the database credentials.
bs: Baza podataka ne može uspostaviti vezu. Molimo provjerite svjedodžbe baze podataka.
da: Der kan ikke forbindes til databasen. Tjek databasekreditiverne.
es: No se puede conectar la base de datos. Por favor, compruebe las credenciales de la base de datos.
et: Andmebaasiga ei saa ühendust. Palun kontrolli kasutajaandmeid.
fr: Impossible de se connecter à la base de donnée. Veuillez vérifier vos permissions sur la base de donnée.
pl: Nie można połączyć się do bazy danych. Proszę sprawdzić dane poufne bazy danych
pt: Não é possível contactar a base de dados. Verifique por favor as credenciais da base de dados.
ru: Не удается подключить базу данных. Проверьте учетные данные.
uk: Не вдалося з’єднатися з базою даних. Будь ласка, перевірте, чи правильно вказано реєстраційні дані.

source: The database core tables do not exist. Please check initial setup.
bs: Standardne bazne tabele nepostoje. Molimo provjerite inicijalne postavke.
da: Databasens hovedtabel findes ikke. Tjek den indledningsvise opsætning.
es: Las tablas principales de la base de datos no existen. Por favor, compruebe la configuración inicial.
et: Andmebaasi tuumtabeleid ei ole. Palun kontrolli algset häälestust.
fr: Les tables principales de la base de donnée n'existent pas. Veuillez vérifier le paramétrage initial.
pl: Główne tabele bazy danych nie istnieją. Proszę sprawdzić wstępne ustawienia.
pt: As tabelas principais da base de dados não existem; verifique por favor a configuração inicial.
ru: Основные таблицы базы данных не существуют. Проверьте первоначальную установку.
uk: Не виявлено основних таблиць бази даних. Будь ласка, перевірте початкові налаштування.
