Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

source: Footer Text
bs: Tekst u podnožju
da: Sidefodens tekst
es: Texto del pie de página
et: Jaluse tekst
fr: Texte de pied-de-page
pl: Tekst stopki
pt: Texto do Rodapé
ru: Текст нижнего колонтитула
uk: Текст нижнього колонтитула

source: Add Document Type
bs: Dodaj tip dokumenta
da: Tilføj dokumenttype
es: Añadir tipo de documento
et: Dokumenditüübi lisamine
fr: Ajouter un type de document
pl: Dodaj typ dokumentu
pt: Adicionar um Tipo de Documento
ru: Добавить тип документа
uk: Додати тип документів

source: Enter the name of a new document type
bs: Unesite ime novog tipa dokumenta
da: Angiv navn på en ny dokumenttype
es: Introduzca el nombre de un nuevo tipo de documento
et: Kirjuta uue dokumenditüübi nimi
fr: Saisissez le nom pour le nouveau type de document
pl: Podaj nazwę nowego typu dokumentu
pt: Indique o nome de um novo tipo de documento
ru: Введите имя нового типа документа
uk: Ввести назву нового типу документів

source: Edit the name of a document type
bs: Uredite ime tipa dokumenta
da: Redigér navn på en dokumenttype
es: Editar el nombre de un tipo de documento
et: Muuda dokumenditüübi nime
fr: Éditer le nom du nouveau type de document
pl: Edytuj nazwę typu dokumentu
pt: Editar o nome de um tipo de documento
ru: Править имя типа документа
uk: Змінити назву типу документів

source: Click to add a new document type to the list.
bs: Pritisnite da dodate novi tip dokumenta na listu.
da: Klik for at tilføje en ny dokumenttype til listen.
es: Haga clic para añadir un nuevo tipo de documento a la lista.
et: Klõpsa uue dokumenditüübi lisamiseks loendisse.
fr: Cliquez pour ajouter un nouveau type de document à la liste.
pl: Kliknij, aby dodać nowy typ dokumentu do listy.
pt: Carregue para adicionar um novo tipo de documento à lista.
ru: Нажмите, чтобы добавить новый тип документа в список.
uk: Натисніть, щоб додати новий тип документів до списку.

source: Add
bs: Dodaj
da: Tilføj
es: Añadir
et: Lisa
fr: Ajouter
pl: Dodaj
pt: Adicionar
ru: Добавить
uk: Додати

source: click to edit the selected document type name
bs: pritisnite da uredite ime odabranog tipa dokumenta
da: klik for at redigere navnet på den valgte dokumenttype
es: haga clic para editar el nombre de tipo de documento seleccionado
et: Klõpsa valitud dokumenditüübi nime muutmiseks
fr: Cliquez pour éditer le nom du type de document sélectionné.
pl: kliknij, aby edytować wybraną nazwę typu dokumentu
pt: carregue para editar o nome do tipo de documento seleccionado
ru: нажмите, чтобы править имя выбранного типа документа
uk: Натисніть, щоб змінити назву позначеного типу документів

source: Edit
bs: Uredite
da: Redigér
es: Editar
et: Muuda
fr: Éditer
pl: Edytuj
pt: Editar
ru: Править
uk: Змінити

source: click to remove the current document type
bs: pritisnite da uklonite trenutačni tip dokumenta
da: klik for at fjerne den valgte dokumenttype
es: haga clic para eliminar el tipo de documento actual
et: Klõpsa dokumenditüübi eemaldamiseks
fr: Cliquez pour effacer le type de document sélectionné.
pl: kliknij, aby usunąć obecny typ dokumentu
pt: carregue para remover o tipo de documento seleccionado
ru: нажмите, чтобы удалить текущий тип документа
uk: Натисніть, щоб вилучити поточний тип документів

source: Remove
bs: Smakni
da: Fjern
es: Eliminar
et: Eemalda
fr: Effacer
pl: Usuń
pt: Remover
ru: Удалить
uk: Вилучити

source: Unique Document Number
bs: Jedinstveni broj dokumenta
da: Unikt dokumentnummer
es: Número de documento único
et: Dokumendi unikaalne number
fr: Numéro unique de document
pl: Niepowtarzalny numer dokumentu
pt: Número do Documento Único
ru: Уникальный номер документа
uk: Унікальний номер документа

source: Number &Cycle:
bs: &Ciklus broja:
da: Nummer&cyklus:
es: &Ciclo de número:
et: Nummer&dus:
fr: &Cycle de numéros :
pl: Oz&naczenie numeryczne:
pt: &Ciclo de Números:
ru: Номер цикла:
uk: &Нумерація:

source: example
bs: primjer
da: eksempel
es: ejemplo
et: Näide
fr: exemple
pl: przykład
pt: exemplo
ru: пример
uk: приклад

source: ident Template:
bs: identifikacijski obrazac:
da: ident.-skabelon:
es: Plantilla de identidad:
et: ID mall:
fr: Modèle d'identité :
pl: szablon ident:
pt: Modelo de ident.:
uk: Шаблон ідентифікатора:

source: Example Id:
bs: Id primjer:
da: Eksempel-id:
es: Identificador de ejemplo:
et: Näidis-ID:
fr: Identifiant de l'exemple :
pl: Przykładowy ID:
pt: ID de Exemplo:
ru: Id примера:
uk: Ідентифікатор прикладу:

source: Counter:
bs: Brojač:
da: Tæller:
es: Contador:
et: Loendur:
fr: Compteur :
pl: Licznik:
pt: Contador:
ru: Счетчик:
uk: Лічильник:

source: &Edit Number Cycles...
bs: &Uredi ciklus broja...
da: &Redigér nummercyklusser...
es: &Editar los ciclos de números...
et: &Muuda nummerdusi...
fr: Éditer les cycles de numéros...
pl: &Edytuj oznaczenia numeryczne...
pt: &Editar os Ciclos de Números...
ru: Править номера циклов...
uk: З&мінити нумерацію…

source: Template for PDF Creation
bs: Obrazac za kreaciju PDF-a
da: Skabelon til PDF-oprettelse
es: Plantilla para crear PDF
et: PDF-i loomise mall
fr: Modèle pour la création de PDF
pl: Szablon do tworzenia PDF
pt: Modelo de Criação do PDF
ru: Шаблон для создания PDF
uk: Шаблон для створення PDF

source: &Template File
bs: &Obrazac datoteke
da: &Skabelonfil
es: Archivo de plan&tilla
et: Malli&fail
fr: Fichier de &modèle
pl: Plik &szablonu
pt: Ficheiro de &Modelo
ru: &Шаблонный файл
uk: Файл &шаблону

source: W&atermark:
bs: O&znaka:
da: V&andmærke:
es: Marca de ag&ua:
et: V&esimärk:
fr: Fili&grane :
pl: Zn&ak wodny:
pt: M&arca-de-água:
ru: Под&ложка:
uk: Вод&яний знак:

source: no watermark
bs: nema oznake
da: intet vandmærke
es: sin marca de agua
et: vesimärk puudub
fr: pas de filigrane
pl: bez znaku wodnego
pt: sem marca-de-água
ru: нет подложки
uk: без водяного знаку

source: on first page
bs: na prvoj stranici
da: på første side
es: en la primera página
et: esimesel leheküljel
fr: sur la première page
pl: na pierwszej stronie
pt: na primeira página
ru: на первой странице
uk: на першій сторінці

source: on all pages
bs: na svim stranicama
da: på alle sider
es: en todas las páginas
et: kõigil lehekülgedel
fr: sur toutes les pages
pl: na wszystkich stronach
pt: em todas as páginas
ru: на всех страницах
uk: на всіх сторінках

source: &Watermark File
bs: &Oznaka datoteka
da: &Vandmærkefil
es: Arc&hivo de marca de agua
et: &Vesimärgifail
fr: Fichier de &filigrane
pl: Plik znaku &wodnego
pt: Ficheiro de &Marca-de-Água
ru: Файл подло&жки
uk: Файл &водяного знаку

source: Search Options
bs: Opcije pretraživanja
da: Søgeindstillinger
es: Opciones de búsqueda
et: Otsimisvalikud
pl: Opcje wyszukiwania
pt: Opções de Procura
ru: Опции поиска
uk: Параметри пошуку

# Enable case sensitive search in the side navigation panels
source: Case Sensitive
bs: Velika i mala slova
da: Versalfølsom
es: Distinguir mayúsculas/minúsculas
et: Tõstutundlik
pl: Uwzględnij wielkość liter
pt: Distinguir Capitalização
ru: С учетом регистра
uk: З врахуванням регістру

# Enable regular expression search in the side navigation panels
source: Regular Expression
bs: Uobičajen izraz
da: Regulært udtryk
es: Expresión regular
et: Regulaaravaldis
pl: Wyrażenie regularne
pt: Expressão Regular
ru: Регулярное выражение
uk: Формальний вираз

source: Search Columns
bs: Kolone za pretraživanje
da: Søg i kolonner
es: Columnas de búsqueda
et: Otsinguveerud
pl: Przeszukuj kolumny
pt: Procurar nas Colunas
ru: Искать столбцы
uk: Стовпчики для пошуку

source: All Visible Columns
bs: Sve vidljive kolone
da: Alle synlige kolonner
es: Todas las columnas visibles
et: Kõik nähtavad veerud
pl: Wszystkie widoczne kolumny
pt: Todas as Colunas Visíveis
ru: Все видимые столбцы
uk: Всі видимі стовпчики

source: S&earch:
bs: T&raži:
da: Sø&g:
es: B&uscar:
et: &Otsing:
pl: &Znajdź:
pt: P&rocurar:
ru: По&иск:
uk: &Шукати:

source: No Items
bs: Nema stavki
da: Ingen elementer
es: No hay elementos
et: Elemendid puuduvad
fr: Pas d'élément
pl: Brak elementów
pt: Sem Itens
ru: Нет предметов
uk: Немає записів

source: 1 Item
bs: 1 stavka
da: 1 element
es: 1 elemento
et: 1 element
fr: 1 élément
pl: 1 element
ru: 1 пункт
uk: 1 запис

source: %1 of %2 Items
bs: %1 od %2 stavki
da: %1 ud af %2 elementer
es: %1 de %2 elementos
et: %1 element (kokku %2)
fr: %1 de %2 éléments
pl: %1 z %2 elementów
pt: %1 de %2 Itens
ru: %1 из %2 предметов
uk: %1 з %2 записів

source: Search:
bs: Pretraži:
da: Søg:
es: Buscar:
et: Otsing:
fr: Recherche :
pl: Znajdź:
pt: Procurar:
ru: По&иск:
uk: Шукати:

source: Calculation Parts Fix
bs: Popravka izračunatih dijelova
da: Fastlåsning af beregningsdele
es: Fijar las partes de cálculo
et: Püsikulude arvutamine
fr: Partie de calcul fixe
pl: Składniki obliczeń stałych kosztów
pt: Correcção das Componentes de Cálculo
ru: Исправление частей вычисления
uk: Фіксування частин обчислень

source: <h1>Fix Cost Parts</h1>
bs: <h1>Dijelovi popravnog troška</h1>
da: <h1>Fastlås omkostningsdele</h1>
es: <h1>Partes de coste fijo</h1>
et: <h1>Püsikulu komponent</h1>
fr: <h1>Partie des coûts fixes</h1>
pl: <h1>Składniki stałych kosztów</h1>
pt: <h1>Componentes de Correcção do Custo</h1>
ru: <h1>Фиксировать части цен</h1>
uk: <h1>Частини з фіксованою вартістю</h1>

source: Add a fix cost for one unit of the template:
bs: Dodaj popravni trošak za jednu jedinicu obrasca:
da: Tilføj en fast omkostning for en enhed i skabelonen:
es: Añadir un coste fijo por cada unidad de la plantilla:
et: Malli ühiku püsikulu lisamine:
fr: Ajouter un coût fixe pour une unité de ce modèle :
pl: Dodaj stały koszt dla jednej jednostki szablonu:
pt: Adicionar um custo corrigido para uma unidade do modelo:
ru: Добавить фиксированную цену для одной единицы шаблона:
uk: Додати фіксовану вартість одиниці шаблону:

source: &Label:
bs: &Oznaka:
da: &Etiket:
es: &Etiqueta:
et: Pea&ldis:
fr: &Libellé
pl: Etykie&ta:
pt: &Nome:
ru: &Метка:
uk: &Мітка:

source: describing text
bs: opisivanje teksta
da: beskrivende tekst
es: texto de descripción
et: Kirjeldav tekst
fr: Texte de description
pl: tekst opisujący
pt: texto descritivo
ru: описывающий текст
uk: описовий текст

source: amortisation
bs: amortizacija
da: amortisering
es: amortización
et: amortisatsioon
fr: amortissement
pl: amortyzacja
pt: amortização
ru: амортизация
uk: амортизація

source: &Amount:
bs: &Iznos:
da: &Mængde:
es: C&antidad:
et: Ko&gus:
fr: Mont&ant :
pl: &Ilość:
pt: Qu&antidade:
ru: Количество:
uk: &Кількість:

source: amount multiplier
bs: multiplikator količine
da: mængdemultiplikator
es: multiplicador de cantidad
et: Koguse kordaja
fr: Multiplicateur de montant
pl: mnożnik ilości
pt: multiplicador
ru: множитель количества
uk: коефіцієнт кількості

source: at &Price:
bs: na &Cijeni:
da: à &pris:
es: al &precio:
et: &hinnaga:
fr: Au pri&x :
pl: po &cenie:
pt: no &Preço:
ru: по Цене:
uk: за &ціною:

source: Price for one piece
bs: Cijena jednog komada
da: Pris for 1 stk.
es: Precio por unidad
et: Ühe ühiku hind
fr: Prix à l'unité
pl: Cena za jedną sztukę
pt: Preço por unidade
ru: Цена за одну часть
uk: Ціна за один екземпляр

source: Create or Edit Template Items
bs: Kreiraj ili uredi stavke obrasca
da: Opret eller redigér skabelonelementer
es: Crear o editar elementos de plantilla
et: Malli elementide loomine või muutmine
fr: Crée ou édite des éléments au modèle
pl: Utwórz lub edytuj elementy szablonu
pt: Criar ou Editar os Itens do Modelo
ru: Создать или удалить пункты шаблона
uk: Створення або зміна записів шаблону

source: No
bs: Ne
da: Nej
et: Ei
fr: Non
pl: Nie
pt: Não
ru: Нет
uk: Ні

source: Yes
bs: Da
da: Ja
es: Sí
et: Jah
fr: Oui
pl: Tak
pt: Sim
ru: Да
uk: Так

source: Calculated Price:
bs: Izračunata cijena:
da: Beregnet pris:
es: Precio calculado:
et: Arvutatud hind:
fr: Prix calculé :
pl: Obliczona cena:
pt: Preço Calculado:
ru: Вычисленная цена:
uk: Обчислена ціна:

source: Manual Price:
bs: Ručna cijena:
da: Manuel pris:
es: Precio manual:
et: Käsitsi hind:
fr: Prix manuel :
pl: Ręczna cena:
pt: Preço Manual:
ru: Указанная цена:
uk: Введена вручну ціна:

source: Saving of this template failed, sorry
bs: Spašavanje ovog obrasca nije uspjelo, izvinite
da: Kunne ikke gemme denne skabelon, beklager
es: Ha fallado el archivado de esta plantilla
et: Vabandust, selle malli salvestamine nurjus
fr: Désolé, l'enregistrement du modèle a échoué
pl: Zapisywanie tego szablonu nie powiodło się, przepraszamy
pt: Infelizmente, a gravação deste modelo falhou
ru: Сохранение этого шаблона не удалось, приносим извинения
uk: Спроба зберегти цей шаблон була невдалою

source: Template Save Error
bs: Greška u spašavanju obrasca
da: Fejl ved gemning af skabelon
es: Error al guardar la plantilla
et: Malli salvestamise tõrge
fr: Erreur d'enregistrement du modèle
pl: Błąd zapisu szablonu
pt: Erro de Gravação do Modelo
ru: Ошибка сохранения шаблона
uk: Помилка під час спроби збереження шаблону

source: The template was modified. Do you really want to discard all changes?
bs: Obrazac je promijenjen. Da li stvarno želite da odbacite sve promjene?
da: Skabelon blev ændret. Vil du virkelig kassere alle ændringer?
es: La plantilla ha sido modificada. ¿Realmente desea descartar los cambios?
et: Malli on muudetud. Kas tõesti unustada kõik muudatused?
fr: Le modèle a été modifié. Voulez-vous vraiment abandonner tous les changements ?
pl: Szablon został zmodyfikowany. Czy na pewno chcesz porzucić wszystkie zmiany?
pt: O modelo foi modificado. Deseja mesmo eliminar todas as alterações?
ru: Шаблон был изменен. Отменить все изменения?
uk: Шаблон було змінено. Ви справді бажаєте відкинути всі внесені зміни?

source: Discard
bs: Odbaci
da: Kassér
es: Descartar
et: Unusta
fr: Abandonner
pl: Porzuć
pt: Apagar
ru: Отменить
uk: Відкинути

source: Template Modified
bs: Obrazac promijenjen
da: Skabelon ændret
es: Plantilla modificada
et: Malli on muudetud
fr: Modèle modifié
pl: Szablon zmodyfikowany
pt: Modelo Modificado
ru: Шаблон изменен
uk: Шаблон змінено

source: The catalog chapter was changed for this template. Do you really want to move the template to the new chapter?
bs: Poglavlje kataloga je promijenjeno za ovaj obrazac. Da li stvarno želite da prebacite obrazac u novo poglavlje?
da: Katalogkapitlet blev ændret for den skabelon. Vil du virkelig flytte skabelonen til det ny kapitel?
es: El capítulo del catálogo ha cambiado para esta plantilla. ¿Está seguro de que quiere mover la plantilla al nuevo capítulo?
et: Selle malli kataloogijaotist on muudetud. Kas tõesti liigutada mall uude jaotisse?
fr: Le chapitre du catalogue a été modifié pour ce modèle. Voulez-vous vraiment déplacer le modèle vers le nouveau chapitre ?
pl: Rozdział katalogu został zmieniony dla tego szablonu. Czy na pewno chcesz przenieść szablon do nowego rozdziału?
pt: O capítulo do catálogo foi alterado para este modelo. Deseja mesmo mover o modelo para o novo capítulo?
ru: Глава каталога была изменена в этом шаблоне. Переместить шаблон в новую главу?
uk: Згідно з цим шаблоном було змінено розділ каталогу. Ви справді бажаєте пересунути шаблон до нового розділу?

source: Changed Chapter
bs: Promijenjeno poglavlje
da: Ændrede kapitel
es: Capítulo cambiado
et: Jaotise muutmine
fr: Chapitre modifié
pl: Zmieniony rozdział
pt: Capítulo Alterado
ru: Измененная глава
uk: Змінений розділ

source: %1 Min.
ru: %1 мин.
uk: %1 хв.

source: Calculated material
bs: Izračunati materijal
da: Beregnet materiale
es: Material calculado
et: Arvestatud materjal
fr: Matériel calculé
pl: Obliczony materiał
pt: Material calculado
ru: Вычисленный материал
uk: Матеріал для обчислень

source: Kraft Import Test App
bs: Kraft uvoz testna aplikacija
da: Testapplikation til Kraft-import
es: Aplicación de prueba de importación de Kraft
et: Krafti impordi testrakendus
fr: Application de test d'importation de Kraft
pl: Program testowy importu w Kraft
pt: Aplicação de Testes de Importação do Kraft
ru: Тестовое приложения импорта Kraft
uk: Тестова програма імпортування до Kraft

source: Kraft import test app
bs: Kraft uvoz testna aplikacija
da: Testapplikation til Kraft-import
es: Aplicación de prueba de importación de Kraft
et: Krafti impordi testrakendus
fr: Application de test d'importation de Kraft
pl: Program testowy importu w Kraft
pt: Aplicação de testes de importação do Kraft
ru: Тестовое приложения импорта Kraft
uk: Тестова програма імпортування до Kraft

source: Unable to find filter called %1
bs: Nije u mogućnosti da nađe filter nazvan %1
da: Kan ikke finde filteret kaldet %1
es: No se puede encontrar el filtro llamado %1
et: Filtrit nimega %1 ei leitud
fr: Impossible de trouver le filtre nommé %1
pl: Nie można znaleźć filtra o nazwie %1
pt: Não é possível encontrar o filtro %1
ru: Не удается найти фильтр %1
uk: Не вдалося знайти фільтра з назвою %1

source: Could not open the definition file!
bs: Ne može otvoriti datoteku definicije!
da: Kunne ikke åbne definitionsfilen!
es: No se puede abrir el archivo de definición.
et: Definitsioonifaili avamine nurjus!
fr: Impossible d'ouvrir le fichier de définition !
pl: Nie można otworzyć pliku definicji!
pt: Não foi possível aceder ao ficheiro de definições!
ru: Не удалось открыть файл определения!
uk: Не вдалося відкрити файл визначень.

source: Unknown tags:
bs: Nepoznate oznake:
da: Ukendte mærker:
es: Etiquetas desconocidas:
et: Tundmatud sildid:
fr: Balises inconnues :
pl: Nieznane znaczniki:
pt: Marcas desconhecidas:
ru: Неизвестные тэги:
uk: Невідомі мітки:

source: Could not recode input file!
bs: Ne može rekodirati ulaznu datoteku!
da: Kunne ikke omkode input-fil!
es: No se puede recodificar el archivo de entrada.
et: Sisendfaili ümberkodeerimine nurjus!
fr: Impossible de re-coder le fichier d'entrée !
pl: Nie można ponownie zakodować pliku wejściowego!
pt: Não foi possível codificar o ficheiro de entrada!
ru: Не удалось перекодировать входной файл!
uk: Не вдалося перекодувати дані вхідного файла.

source: Unable to open temp file
bs: Nije u mogućnosti da otvori obr. datoteku:
da: kan ikke åbne midlertidig fil
es: No se pudo abrir el archivo temporal
et: Ajutise faili avamine nurjus
fr: Impossible d'ouvrir le fichier temporaire
pl: Nie można otworzyć pliku tymczasowego
pt: Não foi possível aceder à origem do modelo
ru: Не удается открыть временный файл
uk: Не вдалося відкрити тимчасовий файл

source: Could not open the import source file!
bs: Ne može otvoriti izvornu datoteku uvoza!
da: Kunne ikke åbne kildefilen til import!
es: No se pudo abrir el archivo fuente importado.
et: Impordi allikafaili avamine nurjus!
fr: Impossible d'ouvrir le fichier source d'importation !
pl: Nie można otworzyć pliku źródłowego importu!
pt: Não foi possível aceder ao ficheiro de origem da importação!
ru: Не удалось открыть файл источника импорта!
uk: Не вдалося відкрити файл джерела імпортування.

source: Import Items From File
bs: Uvezi stavke iz datoteke
da: Importér elementer fra en fil
es: Importar elementos desde archivo
et: Elementide import failist
fr: Importer des éléments depuis le fichier
pl: Importuj elementy z pliku
pt: Importar os Itens do Ficheiro
ru: Импортировать предметы из файла
uk: Імпортувати записи з файла

source: the Header of the Document
bs: zaglavlje dokumenta
da: dokumentets sidehoved
es: El encabezado del documento
et: dokumendi päis
fr: L'en-tête du document
pl: nagłówek dokumentu
pt: o Cabeçalho do Documento
ru: Верхний колонтитул документа
uk: Верхній колонтитул документа

source: Import Document Items
bs: Uvezi stavke dokumenta
da: Importér dokumentelementer
es: Importar elementos del documento
et: Dokumendi elementide import
fr: Importer des éléments de document
pl: Importuj elementy dokumentu
pt: Importar os Itens do Documento
ru: Импортировать пункты документа
uk: Імпорт записів документа

source: Import information
bs: Informacija uvoza
da: Importér information
es: Información de la importación
et: Impordiandmed
fr: Information d'importation
pl: Importuj informacje
pt: Importar a informação
ru: Импортировать информацию
uk: Відомості щодо імпортування

source: Select a &File to import from:
bs: Odaberite &Datoteku iz koje uvozite:
da: Vælg en &fil at impotere fra:
es: Seleccione un archi&vo del que importar:
et: &Fail, millest importida:
fr: Sélectionnez un &fichier depuis lequel importer :
pl: Wybierz &plik, z którego importować:
pt: Seleccione um &ficheiro de onde importar:
ru: Выберите &файл для импортирования:
uk: Оберіть &файл для імпортування:

source: Import &Schema:
bs: Uvezi &Shema:
da: Importér &skema:
es: Importar e&squema:
et: Import&skeem:
fr: &Schéma d'importation :
pl: Import &schematu:
pt: Importar o E&squema:
ru: Импортировать с&хему:
uk: С&хема імпортування:

source: this is interesting information about the selected schema
bs: ovo je interesantna informacija o odabranoj shemi
da: dette er interessant information om det valgte skema
es: esta es una información interesante sobre el esquema seleccionado
et: Vajalik teave valitud skeemi kohta
fr: Ceci est une information intéressante concernant le schéma sélectionné
pl: jest to interesująca informacja o wybranym schemacie
pt: esta é alguma informação interessante sobre o esquema seleccionado
ru: это интересная информация о выбранной схеме
uk: це цікаві відомості щодо позначеної схеми

source: Insert all Items &after
bs: Umetni sve stavke &nakon
da: Indsæt alle elementer &efter
es: Insertar todos los elementos &después
et: Kõik &elemendid lisatakse pärast elementi
fr: Insérer tous les éléments &après
pl: Wstaw wszystkie elementy &po
pt: Inserir todos os itens &após
ru: Вставить все предметы после
uk: Вставити всі записи п&ісля

source: Tags
bs: Nadimci
da: Mærker
es: Etiquetas
et: Sildid
fr: Balises
pl: Znaczniki
pt: Marcas
ru: Тэги
uk: Мітки

source: Create Plant Item
bs: Napravi stavku biljke
da: Opret planteelement
es: Crear un elemento planta
et: Taimeelemendi loomine
fr: Créer un élément d'usine
pl: Utwórz element rośliny
pt: Criar um Item de Fábrica
ru: Создать пункт растения
uk: Створити запис саджанців

source: Select a plant size:
bs: Odaberi veličinu biljke:
da: Vælg en plantestørrelse
es: Seleccionar un tamaño de planta:
et: Taime suurus:
fr: Sélectionner la taille de l'usine :
pl: Wybierz rozmiar rośliny:
pt: Seleccione o tamanho da fábrica:
ru: Выбрать размер растения:
uk: Вкажіть висоту саджанців:

source: insert
bs: umetni
da: indsæt
es: Insertar
et: Lisatakse
fr: Insérer
pl: wstaw
pt: inserir
ru: вставить
uk: вставити

source: pieces at a single price of
bs: komadi jedinstvene cijene od
da: styk ved en stykpris på
es: piezas a un precio único de
et: tükki ühikuhinnaga
fr: pièces au prix unitaire de
pl: sztuk po jednostkowej cenie
pt: peças num preço único de
uk: екземплярів за ціною за одиницю

source: &after
bs: &nakon
da: &efter
es: &después
et: &pärast
fr: &après
pl: &po
pt: &após
ru: после
uk: п&ісля

source: Growth
bs: Rast
da: Vækst
es: Crecimiento
et: Kasv
fr: Croissance
pl: Wzrost
pt: Crescimento
ru: Прирост
uk: Ріст

source: (price entered in %1/%2)
bs: (cijena unesena u %1/%2)
da: (pris angivet som %1/%2)
es: (precio introducido en %1/%2)
et: (hind sisestatud %1/%2)
fr: (prix saisi en %1/%2)
pl: (cena podana w %1/%2)
pt: (preço introduzido a %1/%2)
ru: (цена введена в %1/%2)
uk: (ціну введено у %1/%2)

source: Create a new Item
bs: Kreiraj novu stavku
da: Opret et nyt element
es: Crear un nuevo elemento
et: Uue elemendi loomine
fr: Créer un nouvel élément
pl: Utwórz nowy element
pt: Criar um Novo Item
ru: Создать новый пункт
uk: Створити запис

source: Create a new Item from Template
bs: Kreiraj novu stavku iz obrasca
da: Opret et nyt element ud fra skabelon
es: Crear un nuevo elemento a partir de una plantilla
et: Uue elemendi loomine malli põhjal
fr: Créer un nouvel élément depuis un modèle
pl: Utwórz nowy element z szablonu
pt: Criar um Novo Item a Partir do Modelo
ru: Создать новый пункт из шаблона
uk: Створити запис за допомогою шаблону
