Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

# NAME OF TRANSLATORS
source: Your names
bs: Samir Ribić,Adna Čolpa,Nermin Demir
da: Martin Schlander
es: Raúl González,Eloy Cuadra,Cristina Yenyxe González García,Aitor Morant
et: Marek Laane
fr: Geoffray Levasseur
pl: Łukasz Wojniłowicz
pt: José Nuno Pires
ru: Святослав Ворона
uk: Юрій Чорноіван

# EMAIL OF TRANSLATORS
source: Your emails
bs: Samir.ribic@etf.unsa.ba,acolpa1@etf.unsa.ba,nermin.demir95@gmail.com
da: mschlander@opensuse.org
es: raulgf83@gmail.com,ecuadra@eloihr.net,the.blue.valkyrie@gmail.com,fromhell091@gmail.com
et: bald@smail.ee
fr: geoffray.levasseurbrandin@numericable.fr
pl: lukasz.wojnilowicz@gmail.com
pt: zepires@gmail.com
ru: svyatoslav.vorona@yandex.ru
uk: yurchor@ukr.net

source: Add/Edit Catalog Chapter
bs: Dodaj/Izmjeni Poglavlje Kataloga
da: Tilføj/redigér katalogkapitel
es: Añadir/editar el capítulo del catálogo
et: Kataloogi jaotise lisamine või muutmine
pl: Dodaj/Edytuj rozdział katalogu
pt: Adicionar/Editar o Capítulo do Catálogo
ru: Добавить/Править главу каталога
uk: Додавання або зміна розділу каталогу

source: Create a new Catalog Chapter
bs: Kreiraj novo Poglavlje Kataloga
da: Opret et nyt katalogkapitel
es: Crear un nuevo capítulo de catálogo
et: Uue kataloogijaotise loomine
pl: Utwórz nowy rozdział katalogu
pt: Criar um Novo Capítulo do Catálogo
ru: Создать новую главу каталога
uk: Створення розділу каталогу

source: Chapter Name:
bs: Ime Poglavlja:
da: Kapitelnavn:
es: Nombre del capítulo:
et: Jaotise nimi:
pl: Nazwa rozdziału:
pt: Nome do Capítulo:
ru: Имя главы:
uk: Назва розділу:

source: Chapter Description:
bs: Opis Poglavlja:
da: Kapitelbeskrivelse:
es: Descripción del capítulo:
et: Jaotise kirjeldus:
pl: Opis rozdziału:
pt: Descrição do Capítulo:
ru: Описание главы:
uk: Опис розділу:

source: Create new Catalog Chapter below chapter %1
bs: Kreiraj novo Poglavlje Kataloga ispod %1 poglavlja
da: Opret nyt katalogkapitel under kapitel %1
es: Crear un nuevo capítulo de catálogo a continuación del capítulo %1
et: Kataloogi uue jaotise loomine jaotise %1 alla
pl: Utwórz nowy rozdział katalogu poniżej rozdziału %1
pt: Criar um novo Capítulo de Catálogo abaixo do capítulo %1
ru: Создать новую главу каталога ниже главы %1
uk: Створити розділ каталогу після розділу %1

source: Edit name and description of chapter %1
bs: Izmjeni ime i opis poglavlja %1
da: Redigér navn og beskrivelse af kapitel %1
es: Editar el nombre y la descripción del capítulo %1
et: Jaotise %1 nime ja kirjelduse muutmine
pl: Edytuj nazwę i opis rozdziału %1
pt: Editar o nome e a descrição do capítulo %1
ru: Править имя и описание главы %1
uk: Змінити назву і опис розділу %1

source: Please select a contact from the list below:
bs: Molimo odaberite kontakt sa liste ispod
da: Vælg en kontakt fra listen nedenfor:
es: Por favor, seleccione un contacto de la siguiente lista:
et: Palun vali kontakt allolevast loendist:
fr: Veuillez sélectionner un contact dans la liste ci-dessous :
pl: Proszę wybrać kontakt z poniższej listy:
pt: Seleccione por favor um contacto na lista abaixo:
ru: Выберите контакт из списка ниже:
uk: Будь ласка, вкажіть у наведеному нижче списку контакт:

source: &Search:
bs: &Traži:
da: &Søg:
es: &Buscar:
et: &Otsing:
pl: &Znajdź:
pt: &Procurar:
ru: Поиск:
uk: &Шукати:

source: New Contact...
bs: Novi kontakt..
da: Ny kontakt...
es: Nuevo Contacto...
et: Uus kontakt...
fr: Nouveau contact...
pl: Nowa kontakt...
pt: Novo Contacto...
ru: Новый контакт...
uk: Створити запис контакту…

source: Display address book selection list and hide address details.
bs: Prikažite selektnu listu imenika i sakrijte detalje adrese.
da: Vis udvalgsliste fra adressebogen og skjul adressedetaljer
es: Muestra la lista de selección de la libreta de direcciones y oculta los detalles de las direcciones.
et: Aadressiraamatu valikuloendi näitamine ja aadressi üksikasjade peitmine
pl: Wyświetl listę wyboru książki adresowej i ukryj szczegóły adresu.
pt: Mostrar a lista de selecção do livro de endereços e esconder os detalhes do endereço.
ru: Отобразить список выбора адресной книги и скрыть детали адреса.
uk: Показувати список адрес з адресної книги, приховувати дані щодо адрес.

source: Edit Contact...
bs: Izmijeni kontakt...
da: Redigér kontakt
es: Editar contacto...
et: Muuda kontakti...
pl: Edytuj kontakt...
pt: Editar o Contacto...
ru: Править контакт...
uk: Змінити параметри контакту…

source: Edit the currently selected contact
bs: Izmijeni trenutačno izabran kontakt
da: Redigerer den aktuelt valgte kontakt
es: Editar el contacto seleccionado actualmente
et: Valitud kontakti muutmine
pl: Edytuj obecnie wybrany kontakt
pt: Editar o contacto seleccionado de momento
ru: Править выбранный контакт
uk: Змінити поточний позначений запис контакту

source: Create a new Contact
bs: Kreiraj novi kontakt
da: Opret en ny kontakt
es: Crear un nuevo contacto
et: Uue kontakti loomine
pl: Utwórz nowy kontakt
pt: Criar um Novo Contacto
ru: Создать новый контакт
uk: Створити запис контакту

source: %1 for %2 (Id %3)
bs: %1 za %2 (ld %3)
es: %1 de %2 (Id %3)
et: %1 kliendile %2 (ID %3)
fr: %1 de %2 (Id %3)
pl: %1 dla %2 (Id %3)
pt: %1 para %2 (Id %3)
uk: %1 для %2 (Ідентифікатор %3)

source: Select Bruns Catalog Data File
bs: Izaberite iz Brunsovog kataloga fajl sa podacima
da: Vælg datafil med Bruns katalog
es: Seleccionar el archivo de datos del catálogo Bruns
et: Brunsi kataloogi andmefaili valimine
fr: Sélectionnez le fichier de donnée du catalogue Bruns
pl: Wybierz plik danych katalogu Bruns
pt: Seleccionar o Ficheiro de Dados do Catálogo do Bruns
uk: Оберіть файл даних каталогу Bruns

source: Select Bruns Catalog Key File
bs: Odaberite ključnu datoteku Bruns kataloga
da: Vælg nøglefil til Bruns katalog
es: Seleccionar el archivo clave del catálogo Bruns
et: Brunsi kataloogi võtmefaili valimine
fr: Sélectionnez le fichier de clé du catalogue Bruns
pl: Wybierz plik klucza katalogu Bruns
pt: Seleccionar o Ficheiro de Chaves do Catálogo do Bruns
uk: Оберіть ключовий файл каталогу Bruns

# Abbrev. for botanical name
source: Bot. Name
bs: Bot. ime
da: Bot. navn
es: Nombre botánico
et: Bot. nimi
pl: Nazwa botaniczna
pt: Nome Botânico
uk: Бот. назва

# Abbrev. for localized name
source: Name
bs: Ime
da: Navn
es: Nombre
et: Nimi
pl: Nazwa
pt: Nome
ru: Имя
uk: Назва

# Abbrev. for article identification number
source: Art. Id.
es: Identificador del artículo
pl: Id. art.
pt: ID do Art.
ru: Арт. ИД.
uk: Ід. статті

# Abbrev. for article Matchcode
source: Art. Match.
es: Artículo concordante
et: Art. kood
pl: Dopasowanie Art.
pt: Corresp. Art.
ru: Арт. Соотв.
uk: Відповідність статті

source: Catalog
bs: Katalog
da: Katalog
es: Catálogo
et: Kataloog
pl: Katalog
pt: Catálogo
ru: Каталог
uk: Каталог

source: Fruits
bs: Voće
da: Frugter
es: Frutas
et: Puuviljad
pl: Owoce
pt: Frutas
ru: Фрукты
uk: Фрукти

source: Azalea and Rhododendrons
bs: Azalea i Rododendroni
da: Azaleaer og Rhododendron
es: Azalea y rododendros
et: Asalead ja rododendronid
pl: Azalie i Różaneczniki
pt: Azalea e Rhododendrons
ru: Азалия и Рододендроны
uk: Азалії і рододендрони

source: Roses
bs: Ruže
da: Roser
es: Rosas
et: Roosid
pl: Róże
pt: Rosas
ru: Розы
uk: Троянди

# botanical
source: Bushes
bs: Grmlje
da: Buske
es: Arbustos
et: Põõsad
pl: Busze
pt: Arbustos
ru: Кусты
uk: Кущі

# Various plants (bot.)
source: Others
bs: Ostalo
da: Andet
es: Otros
et: Muu
pl: Inne
pt: Outros
ru: Другое
uk: Інші

source: Plant Details (Sizes, Root Forms etc.):
bs: Detalji biljke (veličine, oblici korjena i td.):
da: Plantedetaljer (størrelser, rodtyper osv.):
es: Detalles de la planta (tamaño, forma de la raíz, etc.):
et: Taime üksikasjad (suurus, juurekuju jms.):
fr: Détails de l'usine (tailles, types de fondations, etc.) :
pl: Szczegóły rośliny (Rozmiary, kształty korzeni itp.):
pt: Detalhes da Fábrica (Tamanhos, Formas, etc.):
ru: Детали растения (Размеры, формы корня и т.д.):
uk: Параметри саджанців (розміри, форма коріння тощо):

source: Matchcode
bs: Podudarnikod
da: Matchkode
es: Código de correspondencia
et: Kaubakood
fr: Code de correspondance
pl: Kod dopasowania
pt: Código de correspondência
ru: Код соответствия
uk: Код відповідності

source: Form
bs: Obrazac
es: Formulario
et: Vorm
fr: Fiche
pl: Formularz
pt: Formulário
ru: Бланк
uk: Форма

source: Form Add
bs: Dodaj obrazac
da: Tilføjelse af form
es: Añadir formulario
et: Vormi lisa
fr: Ajouter une fiche
pl: Dodaj formularz
pt: Adição do Formulário
ru: Добавить бланк
uk: Додаткова форма

source: Wuchs
da: Vækst
es: Estatura
et: Kõrgus
fr: Stature
pl: Wzrost
pt: Estatura
ru: Рост
uk: Висота

source: Root
bs: Korijen
da: Rod
es: Raíz
et: Juur
fr: Racine
pl: Korzeń
pt: Raiz
ru: Корень
uk: Корінь

source: Quality
bs: Kvalitet
da: Kvalitet
es: Calidad
et: Kvaliteet
fr: Qualité
pl: Jakość
pt: Qualidade
ru: Качество
uk: Якість

source: Group
bs: Grupa
da: Gruppe
es: Grupo
et: Rühm
fr: Groupe
pl: Grupa
pt: Grupo
ru: Группа
uk: Група

source: Base
bs: Osnova
da: Basis
et: Baas
pl: Podstawa
ru: База
uk: Основа

source: Edit Template
bs: Uredi šablon
da: Redigér skabelon
es: Editar plantilla
et: Malli muutmine
fr: Éditer le modèle
pl: Edytuj szablon
pt: Editar o Modelo
ru: Править шаблон
uk: Зміна шаблону

source: Template
bs: Šablon
da: Skabelon
es: Plantilla
et: Mall
fr: Modèle
pl: Szablon
pt: Modelo
ru: Шаблон
uk: Шаблон

source: &Store in Chapter
bs: &Pohrani u poglavlje
da: &gem i kapitel
es: &Guardar en capítulo
et: &Salvestatakse jaotises
fr: &Stocker dans des chapitres
pl: &Zachowaj w rozdziale
pt: &Guardar no Capítulo
ru: Хранить в главе
uk: &Зберегти у розділі

source: &Unit
bs: &Jedinka
da: &Enhed
es: &Unidad
et: Ü&hik:
fr: &Unité
pl: &Jednostka
pt: &Unidade
ru: Единица
uk: &Одиниця

source: &Count Time for Overalltime
bs: &Broji vrijeme za ukupno vrijeme
da: &Tæl tid for samlet tid
es: &Contar el tiempo con respecto al tiempo total
et: A&ja arvestamine koguajana
fr: Dé&compter le temps par rapport au temps global
pl: Czas li&czony dla całego czasu
pt: &Contar o Tempo Global
uk: &Вважати час загальним

source: Margin
bs: Margina
da: Margen
es: Margen
et: Marginaal
fr: Marge
pl: Margines
pt: Margens
ru: Поля
uk: Поле

source: round
bs: krug
da: afrund
es: redondear
et: Ümarda
fr: Arrondi
pl: zaokrąglij
pt: arredondar
ru: округлить
uk: округлити

source: VAT
bs: PDV
da: Moms
es: IVA
et: Käibemaks
fr: TVA
pt: IVA
ru: НДС
uk: ПДВ

source: full
bs: puno
da: fuld
es: total
et: normaalne
fr: Plein
pl: pełny
pt: completo
ru: полный
uk: цілий

source: half
bs: pola
da: halv
es: mitad
et: soodus
fr: Demi
pl: połowa
pt: meio
ru: половина
uk: половина

source: Time Calculation
bs: Računica vrmena
da: Tidsberegning
es: Cálculo de tiempo
et: Ajaarvestus
fr: Calcul de durée
pl: Obliczenia czasu
pt: Cálculo do Tempo
ru: Вычисление времени
uk: Обчислення часу

source: Time measureable effort for this template:
bs: Vremenski uložen napor za ovaj obrazac:
da: Indsats målbar i tid for denne skabelon:
es: Esfuerzo medible en tiempo para esta plantilla:
et: Malli ajaline mõõde:
fr: Effort mesurable de temps pour ce modèle :
pl: Wysiłek mierzalny czasem dla tego szablonu:
pt: Esforço medido em tempo para este modelo:
ru: Измеримое время усилия для шаблона:
uk: Часовий вимір обсягу робіт для цього шаблону:

source: Label
bs: Oznaka
da: Etiket
es: Etiqueta
et: Pealdis
fr: Libellé
pl: Etykieta
pt: Legenda
ru: Метка
uk: Мітка

source: Duration
bs: Trajanje
da: Varighed
es: Duración
et: Kestus
fr: Duré
pl: Czas trwania
pt: Duração
ru: Продолжительность
uk: Тривалість

source: Hourly Rate
bs: Stopa na sat
da: Timesats
es: Tarifa horaria
et: Tunnitasu
fr: Taux horaire
pl: Stawka godzinowa
pt: Taxa Horária
ru: Почасовая ставка
uk: Погодинна ставка

source: Glob. Rate
bs: Glob. stopa
da: Global pris
es: Tarifa global
et: Glob. tasu
fr: Taux global
pl: Glob. stawka
pt: Taxa Global
ru: Глобальная ставка
uk: Загальна ставка

source: Adds a new time calculation part to the template
bs: Dodaje novi dio vremenske računice u obrazac
da: Tilføjer en ny tidsberegningsdel til skabelonen
es: Añade una nueva parte de cálculo de tiempo a la plantilla
et: Uue ajaarvestuse komponendi lisamine mallile
fr: Ajoute une nouvelle partie de calcul de durée à ce modèle
pl: Dodaje nowy składnik obliczeń czasu do szablonu
pt: Adicionar uma nova componente de cálculo de tempo ao modelo
ru: Добавляет часть вычисления текущего времени
uk: Додати нову частину обчислення часу до шаблону

source: new...
bs: novo...
da: ny...
es: nuevo...
et: Uus...
fr: Nouveau...
pl: nowy...
pt: novo...
ru: новый...
uk: створити…

source: Edits the current time calculation part
bs: Uređuje trenutačni dio vremenske računice
da: Redigerer den aktuelle tidsberegningsdel
es: Edita la parte de cálculo de tiempo actual
et: Aktiivse ajaarvestuse komponendi muutmine
fr: Édite la partie de calcul de durée actuelle
pl: Edytuje obecny składnik obliczeń czasu
pt: Edita a componente de cálculo do tempo actual
ru: Правит часть вычисления текущего времени
uk: Змінити поточну частину обчислення часу

source: edit...
bs: izmijeni...
da: redigér...
es: editar...
et: Muuda...
fr: Éditer...
pl: edytuj...
pt: editar...
ru: править...
uk: змінити…

source: Deletes the current time calculation part
bs: Briše trenutačni dio vremenske računice
da: Sletter den aktuelle tidsberegningsdel
es: Borra la parte de cálculo de tiempo actual
et: Aktiivse ajaarvestuse komponendi kustutamine
fr: Efface la partie de calcul de durée actuelle
pl: Usuwa obecny składnik obliczeń czasu
pt: Remove a componente de cálculo do tempo actual
ru: Удаляет часть вычисления текущего времени
uk: Вилучити поточну частину обчислення часу

source: delete
bs: brisanje
da: slet
es: borrar
et: Kustuta
fr: Effacer
pl: usuń
pt: remover
ru: удалить
uk: вилучити

source: Fix Costs
bs: Popravi troškove
da: Fastlås udgifter
es: Costes fijos
et: Püsikulud
fr: Coûts fixes
pl: Stałe koszty
pt: Corrigir os Custos
ru: Фиксировать цены
uk: Фіксовані вартості

source: Fix costs for this template per one unit:
bs: Popravi troškove obrasca po jednoj jedinki:
da: Fastlås udgifter for denne skabelon pr. én enhed:
es: Costes fijos por unidad para esta plantilla:
et: Malli püsikulud ühiku kohta:
fr: Fixer les coûts pour ce modèle pour une unité :
pl: Stałe koszty dla tego szablonu na jedną jednostkę:
pt: Corrigir os custos deste modelo por unidade:
ru: Фиксировать стоимость для этого шаблона на единицу:
uk: Фіксована вартість для цього шаблону за одиницю:

source: Amount
bs: Iznos
da: Mængde
es: Cantidad
et: Kogus
fr: Montant
pl: Ilość
pt: Quantidade
ru: Количество
uk: Кількість

source: Single Price
bs: Jedna cijena
da: Stykpris
es: Precio unitario
et: Ühikuhind
fr: Prix unique
pl: Pojedyncza cena
pt: Preço Único
ru: Розничная цена
uk: Ціна за одиницю

source: Overall Price
bs: Ukupna cijena
da: Samlet pris
es: Precio total
et: Koguhind
fr: Prix global
pl: Całkowita cena
pt: Preço Global
ru: Полная цена
uk: Загальна ціна

source: adds a new fix calculation part
bs: dodaje novi dio popravljanja računice
da: tilføjer en ny fastlåst beregningsdel
es: añade una nueva parte de cálculo fijo
et: Uue püsikulu arvestuse komponendi lisamine
fr: Ajoute une nouvelle partie de calcul fixe
pl: dodaje nowy składnik obliczeń stałych kosztów
pt: adiciona uma nova componente de cálculo de correcção
ru: добавляет новую фиксированную часть вычисления
uk: додати нову частину фіксованих розрахунків

source: edits the current fix calculation part
bs: uređuje trenutačni dio popravljanja računice
da: redigerer den aktuelle fastlåste beregningsdel
es: edita la parte de cálculo fijo actual
et: Aktiivse püsikulu komponendi muutmine
fr: Édite partie de calcul fixe actuelle
pl: edytuje obecny składnik obliczeń stałych kosztów
pt: edita a componente do cálculo de correcção actual
ru: правит фиксированную часть вычисления
uk: Змінити поточну частину фіксованих розрахунків

source: deletes the current fix calculation part
bs: briše trenutačni dio popravljanja računice
da: sletter den aktuelle fastlåste beregningsdel
es: borra la parte de cálculo fijo actual
et: Aktiivse püsikulu komponendi kustutamine
fr: Efface partie de calcul fixe actuelle
pl: usuwa obecny składnik obliczeń stałych kosztów
pt: remove a componente do cálculo de correcção actual
ru: удаляет фиксированную часть вычисления
uk: вилучити поточну частину фіксованих розрахунків

source: Material
bs: Materijal
da: Materiale
et: Materjal
fr: Matériel
pl: Materiał
ru: Материал
uk: Матеріал

source: Needed materials for one unit of this template:
bs: Potrebni materijali za jednu jedinku obrasca:
da: Nødvendige materialer til én enhed i denne skabelon:
es: Materiales necesarios por unidad de esta plantilla:
et: Malli ühikule vajalikud materjalid:
fr: Matériel nécessaire pour une unité de ce modèle :
pl: Materiał potrzebny na jedną jednostkę tego szablonu:
pt: Materiais necessários para uma unidade deste modelo:
ru: Необходимые материалы для одной единицы этого шаблона:
uk: Матеріали, потрібні для одиниці за цим шаблоном:

source: Unit
bs: Jedinica
da: Enhed
es: Unidad
et: Ühik
fr: Unité
pl: Jednostka
pt: Unidade
ru: Единица
uk: Одиниця

source: Price
bs: Cijena
da: Pris
es: Precio
et: Hind
fr: Prix
pl: Cena
pt: Preço
ru: Цена
uk: Ціна

source: adds a new material calculation part
bs: dodaje novi računski dio materijala
da: tilføjer en ny materialeberegningsdel
es: añade una nueva parte de cálculo de material
et: Uue materjaliarvestuse komponendi lisamine
fr: Ajoute une nouvelle partie de calcul de matériel
pl: dodaje nowy składnik obliczeń materiału
pt: adiciona uma nova componente de cálculo de material
ru: добавляет новую часть вычисления материала
uk: додати нову частину розрахунків матеріалу

source: edits the current material part
bs: uređuje trenutačni dio materijala
da: redigerer den aktuelle materialedel
es: edita la parte de cálculo de material actual
et: Aktiivse materjalikomponendi muutmine
fr: Édite partie de calcul de matériel actuelle
pl: edytuje obecny składnik obliczeń materiału
pt: edita a componente actual do material
ru: правит текущую материальную часть
uk: змінити поточну частину розрахунків матеріалу

source: deletes the current material calculation part
bs: briše trenutačni računski dio materijala
da: sletter den aktuelle materialeberegningsdel
es: borra la parte de cálculo de material actual
et: Aktiivse materjalikomponendi kustutamine
fr: Efface partie de calcul de matériel actuelle
pl: usuwa obecny składnik obliczeń materiału
pt: remove a componente de cálculo do material actual
ru: удаляет текущую материальную вычислительную часть
uk: вилучити поточну частину розрахунків матеріалу

source: &manual:
bs: &priručnik:
da: &manuel:
et: &Käsitsi:
fr: &Manuel :
pl: &ręcznie:
uk: &вручну:

source: Euro
et: eurot
ru: Евро
uk: Євро

source: Calculated Price
bs: Izračunata cijena
da: Beregnet pris
es: Precio calculado
et: Arvutatud hind
fr: Prix calculé
pl: Obliczona cena
pt: Preço Calculado
ru: Вычисленная цена
uk: Обчислена ціна

source: Overall Price per Unit
bs: Ukupna cijena po jedinki
da: Samlet pris pr. enhed
es: Precio total por unidad
et: Koguhind ühiku kohta
fr: Prix global par unité
pl: Całkowita cena na jednostkę
pt: Preço Global por Unidade
ru: Полная цена за единицу
uk: Загальна ціна за одиницю

source: Time Calculation Part:
bs: Dio vremenske računice:
da: Tidsberegningsdel:
es: Parte de cálculo de tiempo:
et: Ajaarvestuse komponent
fr: Part du calcul de duré :
pl: Część obliczenia czasu:
pt: Componente de Correcção do Tempo:
ru: Часть вычисления времени:
uk: Частина обчислення часу:

source: Fix Costs Part:
bs: Dio s fiksnim troškovima:
da: Del med fastlåste udgifter:
es: Parte de costes fijos:
et: Püsikulude komponent
fr: Part des coûts fixes :
pl: Część stałych kosztów:
pt: Componente de Correcção de Custos:
ru: Фиксировать часть цен:
uk: Частина фіксованих вартостей:

source: Material Part:
bs: Materijalni Dio:
da: Materialedel:
es: Parte de material:
et: Materjalikomponent
fr: Part matérielle :
pl: Część materiału:
pt: Componente do Material:
ru: Материальная часть:
uk: Частина матеріалу:

source: Calculated Price:
bs: Izračunata cijena:
da: Beregnet pris:
es: Precio calculado:
et: Arvutatud hind:
fr: Prix calculé :
pl: Obliczona cena:
pt: Preço Calculado:
ru: Вычисленная цена:
uk: Обчислена ціна:

source: Selected &Catalog:
bs: Izabrani &Katalog:
da: Valgt &katalog:
es: &Catálogo seleccionado:
et: Valitud &kataloog:
fr: &Catalogue sélectionné :
pl: Wybrany &katalog:
pt: &Catálogo Seleccionado:
ru: Выбранный каталог:
uk: Вибраний &каталог:

source: Append to Document
bs: Dodaj u dokument
da: Føj til dokument
es: Anexar al documento
et: Lisa dokumenti
pl: Dołącz do dokumentu
pt: Adicionar ao Documento
ru: Добавить к документу
uk: Додати до документа

source: Manual Price
bs: Cijena priručnika
da: Manuel pris
es: Precio manual
et: Käsitsi hind
fr: Prix manuel
pl: Ręczna cena
pt: Preço Manual
uk: Введена вручну

source: Calculated
bs: Izračunato
da: Beregnet
es: Calculado
et: Arvutatud
fr: Calculé
pl: Obliczone
pt: Calculado
uk: Обчислена

source: AutoCalc
bs: Automatsko računanje
es: Cálculo automático
et: Automaatne arvutus
pt: Cálculo Automático
uk: Автообчислення

source: Err: Unknown type %d
bs: Gr: Nepoznati tip %d
da: Fejl: Ukendt type %d
es: Err: Tipo %d desconocido
et: Tõrge: tundmatu tüüp %d
fr: Erreur : type %d inconnu
pl: Błąd: Nieznany typ %d
pt: Erro: Tipo desconhecido %d
ru: Ошибка: Неизвестный тип %d
uk: Помилка: невідомий тип %d

source: Database creation and initial schema setup:
bs: Postava kreacije baze podataka i početne sheme:
da: Databaseoprettelse og indledningsvis opsætning af skema:
es: Creación de la base de datos y configuración del esquema inicial:
et: Andmebaasi loomine ja algne skeemi häälestamine:
fr: Création de la base de donnée et réglage du schéma initial :
pl: Tworzenie bazy danych i wstępne ustawienia schematu:
pt: Criação da base de dados e definição do esquema inicial:
ru: Создание базы данных и установка начальной схемы:
uk: Створення бази даних та початкове налаштування схеми:

source: Filling the database with initial values:
bs: Popunjavanje baze podataka početnim vrijednostima:
da: Fylder databasen med indledningsvise værdier:
es: Rellenando la base de datos con valores iniciales:
et: Andmebaasi täitmine algsete väärtustega:
fr: Remplissage de la base de donnée avec les valeurs initiales :
pl: Wypełnianie bazy danych wstępnymi wartościami:
pt: A preencher a base de dados com os valores iniciais:
ru: Заполнение базы данных с начальными значениями:
uk: Заповнення бази даних початковими значеннями:

source: Status:
es: Estado:
et: Olek:
fr: État :
pl: Stan:
pt: Estado:
ru: Статус:
uk: Стан:

source: Database setup status...
bs: Stastus podešavanja databaze...
da: Status på databaseopsætning...
es: Estado de la configuración de la base de datos...
pl: Stan ustawienia bazy danych...
pt: Estado da configuração da base de dados...
ru: Статус установки базы данных...
uk: Стан налаштування бази даних…

source: Bruns Data File:
bs: Bruns datoteka podataka:
da: Bruns-datafil:
es: Archivo de datos Bruns:
et: Brunsi andmefail:
fr: Fichier de donnée de Bruns :
pl: Plik danych Bruns:
pt: Ficheiro de Dados Bruns:
uk: Файл даних Bruns:

source: Bruns Key File:
bs: Bruns ključna datoteka:
da: Bruns-nøglefil:
es: Archivo clave Bruns:
et: Brunsi võtmefail:
fr: Fichier de clé de Bruns :
pl: Plik klucza Bruns:
pt: Ficheiro de Chaves Bruns:
uk: Ключовий файл Bruns:

source: Qt Database Driver:
bs: Drajver Qt baze podataka:
es: Controlador de base de datos Qt:
et: Qt andmebaasidraiver:
fr: Pilote de base de donnée Qt :
pl: Sterownik bazy danych Qt:
pt: Controlador de Base de Dados do Qt:
ru: Драйвер Qt для базы данных:
uk: Драйвер Qt бази даних:

source: Database Server:
bs: Server baze podataka:
es: Servidor de bases de datos:
et: Andmebaasi server:
fr: Serveur de base de donnée :
pl: Serwer bazy danych:
pt: Servidor de Base de Dados:
ru: Сервер базы данных:
uk: Сервер баз даних:
