Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

source: Create Item from Template
bs: Kreiraj stavku iz obrasca
da: Opret et element ud fra skabelon
es: Crear elemento desde plantilla
et: Elemendi loomine malli põhjal
fr: Créer un élément depuis le modèle
pl: Utwórz element z szablonu
pt: Criar um Item a Partir do Modelo
ru: Создать пункт из шаблона
uk: Створити запис за шаблоном

source: Edit New Template
bs: Uredi novi obrazac
da: Redigér ny skabelon
es: Editar nueva plantilla
et: Uue malli muutmine
fr: Éditer un nouveau modèle
pl: Edytuj nowy szablon
pt: Editar o Modelo Novo
ru: Править новый шаблон
uk: Редагування нового шаблону

source: &after position
bs: &nakon pozicija
da: &efter position
es: &después de la posición
et: &pärast positsiooni
fr: &après la position
pl: &po pozycji
pt: &após a posição
ru: после позиции
uk: п&ісля позиції

source: Keep Template
bs: Zadrži šablon
da: Behold skabelon
es: Mantener la plantilla
et: Malli säilitamine
fr: Conserver le modèle
pl: Zachowaj szablon
pt: Manter o Modelo
ru: Оставить шаблон
uk: Зберегти як шаблон

source: &save this as a template
bs: &spasi ovo kao šablon
da: &Gem dette som en skabelon
es: g&uardar esto como plantilla
et: &Salvestatakse mallina
fr: Enregi&strer ceci comme un modèle
pl: &zapisz to jako szablon
pt: gravar i&sto como um modelo
ru: сохранить как шаблон
uk: &зберегти це як шаблон

source: in &chapter
bs: u &poglavlju
da: i &kapitel
es: en el &capítulo
et: &jaotises
fr: en &chapitre
pl: w &przedziale
pt: no &capítulo
ru: в главе
uk: у &розділі

source: not found
bs: nije pronađeno
da: ikke fundet
es: no encontrada
et: ei leitud
pl: nie znaleziono
pt: não encontrado
ru: не найден
uk: не знайдено

source: A catalog chapter can not be deleted as long it has children.
bs: Poglavlje kataloga ne može biti izbrisano sve dok ima djecu.
da: Et katalogkapitel kan ikke slettes når det har underkapitler.
es: Un capítulo de catálogo no se puede borrar cuando tiene hijos.
pl: Nie można usunąć rozdziału katalogu dopóki ma on w sobie elementy podrzędne.
pt: Um capítulo do catálogo não poderá ser apagado enquanto tiver filhos.
ru: Глава каталога не может быть удалена поскольку имеет дочерние части.
uk: Розділ каталогу не можна вилучати, доки у ній містяться дочірні записи.

source: Chapter can not be deleted
bs: Poglavlje ne može biti izbrisano
da: Kapitlet kan ikke slettes
es: No se puede borrar el capítulo
pl: Nie można usunąć rozdziału
pt: O capítulo não pode ser apagado
ru: Глава не может быть удалена
uk: Не можна вилучити розділ

source: Edit Sub chapter
bs: Uredi potpoglavlje
da: Redigér underkapitel
es: Editar subcapítulo
et: Muuda alljaotist
pl: Edytuj podrozdział
pt: Editar o Sub-Capítulo
ru: Править подглаву
uk: Змінити підрозділ

source: Edit a catalog sub chapter
bs: Uredi potpoglavlje kataloga
da: Redigér et underkapitel for katalog
es: Editar un subcapítulo del catálogo
et: Kataloogi alljaotise muutmine
pl: Edytuj podrozdział katalogu
pt: Editar um sub-capítulo do catálogo
ru: Править подглаву каталога
uk: Змінити підрозділ каталогу

source: Add a sub chapter
bs: Dodaj potpoglavlje
da: Tilføj et underkapitel
es: Añadir un subcapítulo
et: Lisa alljaotis
pl: Dodaj podrozdział
pt: Adicionar um sub-capítulo
ru: Добавить подглаву
uk: Додати підрозділ

source: Add a sub chapter below the selected one
bs: Dodaj potpoglavlje ispod odabranog
da: Tilføj et underkapitel under det markerede
es: Añadir un subcapítulo debajo del seleccionado
et: Alljaotise lisamine valitud jaotise alla
pl: Dodaj podrozdział poniżej tego wybranego
pt: Adicionar um sub-capítulo por baixo do seleccionado
ru: Добавить подглаву ниже выбранной
uk: Додати підрозділ у поточному розділі

source: Remove a sub chapter
bs: Ukloni potpoglavlje
da: Fjern et underkapitel
es: Eliminar un subcapítulo
et: Eemalda alljaotis
pl: Usuń podrozdział
pt: Remover um sub-capítulo
ru: Удалить подглаву
uk: Вилучити підрозділ

source: Edit template
bs: Uredi obrazac
da: Redigér skabelon
es: Editar plantilla
et: Muuda malli
fr: Éditer le modèle
pl: Edytuj szablon
pt: Editar o modelo
ru: Править шаблон
uk: Змінити шаблон

source: Opens the editor window for templates to edit the selected one
bs: Otvara prozor urednika za šablone da uredi odabrani šablon
da: Åbner editorvinduet til skabeloner for at redigere den valgte
es: Abre la ventana de edición de plantillas para editar la seleccionada
et: Malliredaktori akna avaine valitud malli muutmiseks
fr: Ouvre la fenêtre d'édition des modèles afin d'éditer celui qui est sélectionné
pl: Otwiera okno edytora szablonów do edycji tego wybranego
pt: Abre a janela do editor de modelos para editar o modelo seleccionado
ru: Открывает окно редактора шаблонов для правки выделенного шаблона
uk: Відкрити вікно редактора шаблонів для редагування позначеного шаблону

source: New template
bs: Novi obrazac
da: Ny skabelon
es: Nueva plantilla
et: Uus mall
fr: Nouveau modèle
pl: Nowy szablon
pt: Novo modelo
ru: Новый шаблон
uk: Створити шаблон

source: Opens the editor window for templates to enter a new template
bs: Otvara prozor urednika za šablone da unese novi šablon
da: Åbner editorvinduet til skabeloner for at angive en ny skabelon
es: Abre la ventana de edición de plantillas para introducir una nueva plantilla
et: Malliredaktori akna avamine uue malli lisamiseks
fr: Ouvre la fenêtre d'édition des modèles pour en créer un nouveau
pl: Otwiera okno edytora szablonów, aby podać nowy szablon
pt: Abre a janela do editor de modelos para inserir um novo modelo
ru: Открывает окно редактора шаблонов для ввода нового шаблона
uk: Відкрити вікно редактора шаблонів для створення шаблону

source: Delete template
bs: Obriši obrazac
da: Slet skabelon
es: Borrar la plantilla
et: Kustuta mall
pl: Usuń szablon
pt: Apagar o modelo
ru: Удалить шаблон
uk: Вилучити шаблон

source: Deletes the template
bs: Briše šablon
da: Sletter skabelonen
es: Borra la plantilla
et: Malli kustutamine
pl: Usuwa szablon
pt: Apaga o modelo
ru: Удаляет шаблон
uk: Вилучає шаблон

source: Export catalog
bs: Izvezi katalog
da: Eksportér katalog
es: Exportar catálogo
et: Ekspordi kataloog
fr: Exporter le catalogue
pl: Eksportuj katalog
pt: Exportar o catálogo
ru: Экспортировать каталог
uk: Експортувати каталог

source: Export the whole catalog as XML encoded file
bs: Izvezi cijeli katalog kao XML šifrovan fajl
da: Eksportér hele kataloget som XML-indkodet fil
es: Exporta todo el catálogo como un archivo codificado XML
et: Kogu kataloogi eksport XML-failina
fr: Exporter le catalogue entier dans un fichier au format XML
pl: Eksportuje cały katalog jako plik zakodowany w XML
pt: Exporta o catálogo inteiro como um ficheiro em XML
ru: Экспортирует целый каталог как XML файл
uk: Експортувати весь каталог як кодований файл XML

source: Close the katalog view
bs: Zatvori pregled kataloga
da: Luk katalogvisningen
es: Cerrar la vista del catalogo
et: Kataloogivaate sulgemine
fr: Fermer l'affichage des catalogues
pl: Zamknij widok katalogu
pt: Fechar a área do catálogo
ru: Закрыть обзор каталога
uk: Закрити панель каталогів

source: Prints out the current document
bs: Štampa trenutačni dokument
da: Udskriver det aktuelle dokument
es: Imprime el documento actual
et: Aktiivse dokumendi trükkimine
fr: Imprime le document actuel
pl: Drukuje obecny dokument
pt: Imprime o documento actual
ru: Печатает текущий документ
uk: Друкує поточний документ

source: Cuts the selected section and puts it to the clipboard
bs: Isjeca odabranu sekciju i stavlja je u clipboard
da: Udklipper den markerede sektion og lægger det i udklipsholderen
es: Corta la zona seleccionada y la coloca en el portapapeles
et: Valitud teksti lõikamine ja asetamine lõikepuhvrisse
fr: Coupe la partie sélectionnée et la place dans le presse-papier
pl: Wycina zaznaczoną sekcję i umieszcza ją w schowku
pt: Corta a secção seleccionada e coloca-a na área de transferência
ru: Вырезает выбранную секцию и копирует в буфер обмена
uk: Вирізати позначене і розташувати його у буфері даних

source: Copies the selected section to the clipboard
bs: Kopira odabranu sekciju u clipboard
da: Kopierer den markerede sektion til udklipsholderen
es: Copia la zona seleccionada al portapapeles
et: Valitud lõigu kopeerimine lõikepuhvrisse
fr: Copie la section sélectionnée dans le presse-papier
pl: Kopiuje zaznaczony fragment do schowka
pt: Copia a secção seleccionada para a área de transferência
ru: Копирует выбранную секцию в буфер обмена
uk: Копіювати вибране до буфера обміну даними

source: Pastes the clipboard contents to current position
bs: Lijepi sadržaj clipboard-a na trenutačnu poziciju
da: Indsætter indholdet af udklipsholderen på den aktuelle position
es: Pega el contenido del portapapeles en la posición actual
et: Lõikepuhvri sisu asetamine praegusesse asukohta
fr: Colle le contenu du presse-papier à la position actuelle
pl: Wkleja zawartość schowka na obecnej pozycji
pt: Cola o conteúdo da área de transferência na posição actual
ru: Вставляет содержимое буфера обмена в текущую позицию
uk: Вставляє вміст буфера обміну даними у поточну позицію

source: Opening file...
bs: Otvaram fajl...
da: Åbner fil...
es: Abriendo archivo...
et: Faili avamine...
fr: Ouverture du fichier...
pl: Otwieranie pliku...
pt: A abrir o ficheiro...
ru: Открытие файла...
uk: Відкриття файла…

source: Ready.
bs: Gotovo.
da: Klar.
es: Listo.
et: Valmis.
fr: Prêt.
pl: Gotowe.
pt: Pronto.
ru: Готов.
uk: Готово.

source: Opening a new katalog window...
bs: Otvara novi prozor kataloga...
da: Åbner et nyt katalogvinduet...
es: Abriendo una nueva ventana de catalogo...
et: Uue kataloogiakna avamine...
fr: Ouverture d'une nouvelle fenêtre de catalogue...
pl: Otwieranie nowego okna katalogu...
pt: A abrir uma janela nova do catálogo...
ru: Открытие нового окна каталога...
uk: Відкриття нового вікна каталогу…

source: *|All files
bs: *|Svi fajlovi
da: *|Alle filer
es: *|Todos los archivos
et: *|Kõik failid
fr: *|Tous les fichiers
pl: *|Wszystkie pliki
pt: *|Todos os ficheiros
ru: *|Все файлы
uk: *|Всі файли

source: Open File...
bs: Otvori fajl...
da: Åbn fil...
es: Abrir archivo...
et: Faili avamine...
fr: Ouvrir un fichier...
pl: Otwórz plik...
pt: Abrir um Ficheiro...
ru: Открытие файла...
uk: Відкриття файла…

source: Saving file...
bs: Spremam datoteku...
da: Gemmer fil...
es: Guardando archivo...
et: Faili salvestamine...
fr: Enregistrement du fichier...
pl: Zapisywanie pliku...
pt: A gravar o ficheiro...
ru: Сохранение файла...
uk: Збереження файла….

source: Closing file...
bs: Zatvaram fajl...
da: Lukker fil...
es: Cerrando archivo...
et: Faili sulgemine...
fr: Fermeture du fichier...
pl: Zamykanie pliku...
pt: A fechar o ficheiro...
ru: Закрытие файла...
uk: Закриття файла…

source: Printing...
bs: Štampam...
da: Udskriver...
es: Imprimiendo...
et: Trükkimine...
fr: Impression...
pl: Drukowanie...
pt: A imprimir...
ru: Печать...
uk: Друк…

source: Cutting selection...
bs: Odvajam izabrano...
da: Klipper det markerede...
es: Cortando la selección...
et: Valitud teksti lõikamine...
fr: Coupure de la sélection...
pl: Wycinanie zaznaczenia...
pt: A cortar a selecção...
ru: Вырезание выбранного...
uk: Обрізання вибору…

source: Copying selection to clipboard...
bs: Kopiram selekciju u clipboard...
da: Kopierer markering til udklipsholderen...
es: Copiando selección en el portapapeles...
et: Valitud teksti kopeerimine lõikepuhvrisse...
fr: Copie de la sélection vers le presse-papier...
pl: Kopiowanie zaznaczenia do schowka...
pt: A copiar a selecção para a área de transferência...
ru: Копирование выбранного в буфер обмена...
uk: Копіювання позначеного до буфера…

source: Inserting clipboard contents...
bs: Ubacujem sadržaj clipboarda...
da: Indsætter udklipsholderens indhold...
es: Insertando el contenido del portapapeles...
et: Lõikepuhvri sisu sisestamine...
fr: Insertion du contenu du presse-papier...
pl: Wstawianie zawartości schowka...
pt: A inserir o conteúdo da área de transferência...
ru: Вставка содержимого буфера обмена...
uk: Вставлення вмісту буфера…

source: Exporting file...
bs: Izvozim datoteku...
da: Eksporterer fil...
es: Exportando archivo...
et: Faili eksport...
fr: Exportation du fichier...
pl: Eksportowanie pliku...
pt: A exportar o ficheiro...
ru: Экспорт файла...
uk: Експортування файла…

source: Creating a new sub chapter...
bs: Kreiram novo potpoglavlje...
da: Opretter et nyt underkapitel...
es: Creando un nuevo subcapítulo...
et: Uue alljaotise loomine...
pl: Utwórz nowy pod rozdział...
pt: A criar um novo sub-capítulo...
ru: Создание новой под главы...
uk: Створення підрозділу…

source: Editing a sub chapter...
bs: Uređujem potpoglavlje...
da: Redigerer et underkapitel...
es: Editando un subcapítulo...
et: Alljaotise muutmine...
pl: Edytowanie podrozdziału...
pt: A editar um sub-capítulo...
ru: Правка под главы...
uk: Редагування підрозділу…

source: Removing a sub chapter...
bs: Uklanjam potpoglavlje...
da: Fjerner et underkapitel...
es: Eliminando un subcapítulo...
et: Alljaotise eemaldamine...
pl: Usuwanie podrozdziału...
pt: A remover um sub-capítulo...
ru: Удаление под главы...
uk: Вилучення підрозділу…

source: <tr><td>Created at:</td><td>%1</td></tr>
bs: <tr><td>Kreirano u:</td><td>%1</td></tr>
da: <tr><td>Oprettet:</td><td>%1</td></tr>
es: <tr><td>Creado el:</td><td>%1</td></tr>
et: <tr><td>Loodud:</td><td>%1</td></tr>
pl: <tr><td>Utworzono:</td><td>%1</td></tr>
pt: <tr><td>Criado a:</td><td>%1</td></tr>
ru: <tr><td>Создан в:</td><td>%1</td></tr>
uk: <tr><td>Створено:</td><td>%1</td></tr>

source: <tr><td>Modified at:</td><td>%1</td></tr>
bs: <tr><td>Promijenjeno u:</td><td>%1</td></tr>
da: <tr><td>Ændret:</td><td>%1</td></tr>
es: <tr><td>Modificado el:</td><td>%1</td></tr>
et: <tr><td>Muudetud:</td><td>%1</td></tr>
pl: <tr><td>Zmodyfikowano:</td><td>%1</td></tr>
pt: <tr><td>Modificado a:</td><td>%1</td></tr>
ru: <tr><td>Изменен в:</td><td>%1</td></tr>
uk: <tr><td>Змінено:</td><td>%1</td></tr>

source: &File
bs: &Fajl
da: &Fil
es: &Archivo
et: &Fail
fr: &Fichier
pl: &Plik
pt: &Ficheiro
ru: &Файл
uk: &Файл

source: &Catalog
bs: &Katalog
da: &Katalog
es: &Catálogo
et: &Kataloog
fr: &Catalogue
pl: &Katalog
pt: &Catálogo
ru: &Каталог
uk: &Каталог

source: Wipe Database...
bs: Obriši bazu podataka...
da: Slet database...
es: Limpiar la base de datos...
et: Andmebaasi puhastamine
fr: Détruire la base de donnée
pl: Wyczyść bazę danych...
pt: Limpar a Base de Dados...
ru: Очистка базы данных...
uk: Спорожнити базу даних…

source: Items
bs: Stavke
da: Elementer
es: Elementos
et: Elemendid
fr: Éléments
pl: Elementy
pt: Itens
ru: Предметы
uk: Записи

source: Unknown document part
bs: Nepoznati dio dokumenta
da: Ukendt dokumentdel
es: Parte del documento desconocida
et: Tundmatu dokumendi komponent
fr: Partie de document inconnue
pl: Nieznany składnik dokumentu
pt: Componente desconhecida do documento
ru: Неизвестная часть документа
uk: Невідома частина документа

source: Document Footer
bs: Podnožje dokumenta
da: Dokumentets sidefod
es: Pie de página del documento
et: Dokumendi jalus
fr: Pied-de-page du document
pl: Stopka dokumentu
pt: Rodapé do Documento
ru: Нижний колонтитул документа
uk: Нижній колонтитул документа

source: Document Header
bs: Zaglavlje dokumenta
da: Dokumenthoved
es: Cabecera del documento
et: Dokumendi päis
fr: En-tête du document
pl: Nagłówek dokumentu
pt: Cabeçalho do Documento
ru: Верхний колонтитул документа
uk: Верхній колонтитул документа

source: Add Item...
bs: Dodaj stavku...
da: Tilføj element...
es: Añadir elemento...
et: Lisa element...
fr: Ajouter un élément...
pl: Dodaj element...
pt: Adicionar um Item...
ru: Добавка пункта...
uk: Додати запис…

source: Add a normal item to the document manually.
bs: Dodaj normalnu stavku ručno u dokument.
da: Tilføj et normalt element til dokumentet manuelt.
es: Añadir un elemento normal al documento de forma manual.
et: Tavalise elemendi lisamine dokumendile käsitsi.
fr: Ajouter manuellement un élément normal au document.
pl: Dodaj ręcznie normalny element do dokumentu.
pt: Adicionar manualmente um item normal ao documento.
ru: Добавить обычный пункт в документ вручную.
uk: Додати звичайний запис до документа вручну.

source: Add Discount Item
bs: Dodaj olakšanu stavku
da: Tilføj rabatelement
es: Añadir elemento de descuento
et: Lisa hinnaalanduselement
fr: Ajouter un élément en promotion
pl: Dodaj element zniżki
pt: Adicionar um Item de Desconto
ru: Добавить скидку
uk: Додати запис знижки

source: Adds an item to the document that allows discounts on other items in the document
bs: Dodaje stavku u dokument koja dozvoljava popust na druge stavke u dokumentu.
da: Føjer et element til dokumentet som muliggør rabatter på andre elementer i dokumentet
es: Añade un elemento al documento que permite descuentos sobre otros elementos del documento
et: Elemendi lisamine dokumendile, mis võimaldab teiste dokumendi elementide allahindlust.
fr: Ajoute un élément au document qui permet des promotions sur d'autres éléments du document
pl: Dodaje element do dokumentu, który pozwala na zniżki na inne elementy w dokumencie.
pt: Adiciona um item ao documento, permitindo descontos sobre outros itens do documento
ru: Добавить предмет в документ который позволяет назначать скидки на другие предметы в документе.
uk: Додати до документа запис, який уможливить знижки на інші записи документа

source: Import Items...
bs: Uvezi stavke...
da: Importér elementer...
es: Importar elementos...
et: Impordi elemendid...
fr: Importer des éléments...
pl: Importuj elementy...
pt: Importar os Itens...
ru: Импорт предметов...
uk: Імпортувати записи…

source: Opens a dialog where multiple items can be imported from a text file.
bs: Otvara dialog gdje više stavki može biti uvezeno iz tekstualne datoteke.
da: Åbner en dialog hvor flere elementer kan importeres fra en tekstfil.
es: Abre un diálogo donde se pueden importar diversos elementos de un archivo de texto.
et: dialoogi avamine, kus saab importida tekstifailist korraga mitmeid elemente.
fr: Ouvre une boîte de dialogue ou de multiples éléments peuvent être importés depuis un fichier texte.
pl: Otwiera okno dialogowe, gdzie można zaimportować wiele elementów z pliku tekstowego.
pt: Abre uma janela onde poderá importar vários itens de um ficheiro de texto.
ru: Открывает диалог где множество предметов могут быть импортированы из текстового файла.
uk: Відкрити діалогове вікно, за допомогою якого можна імпортувати декілька записів з текстового файла.

source: Document Items
bs: Stavke dokumenta
da: Dokumentelementer
es: Elementos del documento
et: Dokumendi elemendid
pl: Elementy dokumentu
pt: Itens do Documento
ru: Пункты документа
uk: Записи документа

source: all_calculation_parts
bs: svi_računski_dijelovi
da: alle_beregningsdele
es: todas_las_partes_del_cálculo
fr: Toutes les parties à calculer
pl: wszystkie_składniki_obliczeń
pt: todas_as_partes_do_calculo
ru: все_вычислительные_части
uk: Всі частини обчислення

source: Time
bs: Vrijeme
da: Tid
es: Tiempo
et: Aeg
fr: Temps
pl: Czas
pt: Hora
ru: Время
uk: Час

source: Fix
bs: Opravi
da: Fiks
es: Arreglo
et: Püsikulu
fr: Fixe
pl: Utwierdź
pt: Corrigir
ru: Фиксировать
uk: Фіксована

source: Do Database Initialisation
bs: Uradi inicijalizaciju baze podataka
da: Foretag initialisering af database
es: Realizar la inicialización de la base de datos
et: Andmebaasi initsialiseerimine
fr: Faire une initialisation de la base de donnée
pl: Wykonaj inicjalizację bazy danych
pt: Inicializar a Base de Dados
ru: Инициализировать базу данных
uk: Виконати ініціалізацію бази даних

source: Do XML archiving of documents they're printed?
bs: Uradi XML arhiviranje dokumenata koju su odštampani?
da: Foretag XML-arkivering af dokumenter der er udskrevet?
es: ¿Archivar en XML los documentos impresos?
et: Kas arhiveerida trükitud dokumendid XML-failina?
fr: Faire un archivage XML des document qui sont imprimé ?
pl: Czy archiwizować dokumenty XML w momencie ich wydruku?
pt: Arquivar em XML os documentos que forem impressos?
ru: Делать архивирование печатаемых документов XML?
uk: Створювати архівні копії XML документів, які друкуються?

source: Where Kraft stores the XML archive documents. If empty, KDEHOME/share/apps is used.
bs: Gdje Kraft pohranjuje XML arhivirane dokumente. Ako je prazno, KDEHOME/podijeli/aplikacije je korišteno.
da: Hvor Kraft gemmer XML-arkivdokumenterne. Hvis tomt bruges KDEHOME/share/apps.
es: El lugar donde Kraft almacena los documentos de archivos comprimidos XML. Si se deja vacío, se utilizará KDEHOME/share/apps.
et: Kuhu Kraft salvestab XML-arhiividokumendid. Kui on tühi, kasutatakse KDEHOME/share/apps.
fr: Endroit ou Kraft enregistrera les archives XML des documents. Si laissé vide, « $KDEHOME/share/apps » sera utilisé.
pl: Tam gdzie Kraft przechowuje dokumenty archiwalne XML. Jeżeli puste, to zostaje użyta ścieżka KDEHOME/share/apps.
pt: Onde o Kraft guarda os documentos de arquivo em XML. Se for deixado em branco, é usada a pasta $KDEHOME/share/apps.
ru: Где Kraft хранит архивированные документы XML. Если пусто, используется KDEHOME/share/apps.
uk: Адреса, за якою Kraft зберігатиме архівні копії документів у форматі XML. Якщо не буде вказано, програма використає KDEHOME/share/apps.

source: The local xml document storage path
bs: Put čuvanja lokalnog xml dokumenta
da: Lagringsstien til det lokale XML-dokument
es: La ruta de almacenamiento del documento xml local
et: Kohalik XML-dokumendi salvestamise asukoht
pl: Ścieżka przechowywania lokalnych plików xml
pt: A localização de armazenamento de documentos locais de XML
ru: Путь к локальному хранилищу документов XML
uk: Шлях до локального сховища документів XML

source: The default size of the document view dialog
bs: Zadana veličina pregleda dialoga dokumenta
da: Standardstørrelse på dokumentvisningsdialogen
es: El tamaño predeterminado del diálogo de vista de documentos
et: Dokumendivaate dialoogi vaikimisi suurus
fr: La taille par défaut de la boîte de dialogue d'affichage du document
pl: Domyślny rozmiar okna dialogowego widoku dokumentu
pt: O tamanho predefinido da janela de visualização do documento
ru: Размер диалога просмотра документа по умолчанию
uk: Типовий розмір діалогового вікна перегляду документа

source: The default size of the read only document view dialog
bs: Zadana veličina pregleda dijaloga dokumenta kojeg je moguće samo čitat
da: Standardstørrelse på visningsdialogen til skrivebeskyttede dokumenter
es: El tamaño predeterminado del diálogo de vista de documentos de solo lectura
et: Lugemisõigusega dokumendi vaate dialoogi vaikimisi suurus
fr: La taille par défaut de la boîte de dialogue d'affichage en lecture seule du document
pl: Domyślny rozmiar okna dialogowego widoku dokumentu tylko do odczytu
pt: O tamanho predefinido da janela de visualização do documento
ru: Размер диалога просмотра документа только для чтения по умолчанию
uk: Типовий розмір діалогового вікна перегляду документа без можливості редагування

source: The default position of the document view dialog
bs: Zadana pozicija pregleda dijaloga dokumenta
da: Standardposition for dokumentvisningsdialogen
es: La posición predeterminada del diálogo de vista de documentos
et: Dokumendivaate dialoogi vaikimisi asukoht
fr: La position par défaut de la boîte de dialogue d'affichage du document
pl: Domyślna pozycja okna dialogowego widoku dokumentu
pt: A posição predefinida da janela de visualização do documento
ru: Позиция диалога просмотра документа по умолчанию
uk: Типове розташування діалогового вікна перегляду документа
