Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

source: The new counter is lower than the old one. That has potential to create duplicate document numbers. Do you really want to decrease it?
bs: Novi brojač je manji od prethodnog. Ovo imapotencijal da kreira duple brojeve dokumenta. Da li stvarno želite da smanjite ovo?
da: Den ny tæller er lavere end den gamle. Det kan potentielt medføre duplikerede dokumentnumre. Vil du virkelig gøre den mindre?
es: El nuevo contador es menor que el anterior. Esto podría causar la creación de números de documento duplicados. ¿Realmente quiere disminuirlo?
et: Uus loendur on väiksem kui vana. See võib kaasa tuua ühesuguseid dokumendinumbreid. Kas tõesti vähendada loendurit?
fr: Le nouveau compteur est inférieur à l'ancien. Ceci peut potentiellement créer des numéros de document en double. Voulez-vous vraiment le diminuer ?
pl: Nowy licznik jest niższy niż stary. Stwarza to potencjał do utworzenia powielonych numerów dokumentów. Czy na pewno chcesz go zmniejszyć?
pt: O novo contador é menor que o anterior. Isto poderá provocar a criação de números de documentos duplicados. Deseja mesmo diminuí-lo?
ru: Новый счетчик ниже старого. Это может привести к созданию дубликатов номеров документов. Уменьшить счетчик?
uk: Новий номер є меншим за старий. Потенційно це загрожує створенням дублікатів номерів документів. Ви справді бажаєте зменшити номер?

source: Dangerous Counter Change
bs: Opasna promjena brojača
da: Farlig tællerændring
es: Cambio de contador peligroso
et: Ohtlik loenduri muutmine
fr: Changement de compteur dangereux
pl: Niebezpieczna zmiana licznika
pt: Mudança de Contadores Perigosa
ru: Опасное изменение счетчика
uk: Небезпечна зміна номерів

source: <h3>Edit Number Cycles</h3>
bs: <h3>Uredi cikluse broja</h3>
da: <h3>Redigér nummercyklusser</h3>
es: <h3>Editar los ciclos de números</h3>
et: <h3>Nummerduse muutmine</h3>
fr: <h3>Éditer les cycles de numéros</h3>
pl: <h3>Edytuj oznaczenia numeryczne</h3>
pt: <h3>Editar os Ciclos de Números</h3>
ru: <h3>Править числовые циклы</h3>
uk: <h3>Змінити нумерацію</h3>

source: Number Cycle Details
bs: Detalji ciklusabroja
da: Detaljer for nummercyklus
es: Detalles del ciclo de número
et: Nummerduse üksikasjad
fr: Détail du cycle de numéros
pl: Szczegóły oznaczenia numerycznego
pt: Detalhes do Ciclo de Números
ru: Детали цикла числа
uk: Параметри нумерації

source: &Number Cycle:
bs: Ciklus &broja:
da: &Nummercyklus:
es: Ciclo de &número:
et: &Nummerdus:
fr: &Cycle de numéro :
pl: Oz&naczenie numeryczne:
pt: Ciclo de &Números:
ru: Номер цикла:
uk: &Нумерація:

source: &Counter:
bs: &Brojač:
da: &Tæller:
es: &Contador:
et: Loen&dur:
fr: &Compteur :
pl: Li&cznik:
pt: &Contador:
ru: Счетчик:
uk: &Лічильник:

source: ident &Template:
bs: ident &Šablon:
da: ident.-&skabelon:
es: Plan&tilla de identificación:
et: ID &mall:
fr: Modèle d'iden&tité :
pl: &szablon ident::
pt: Modelo de &ident.:
uk: &Шаблон ідентифікатора:

source: &Select a number cycle and edit the details on the right:
bs: &Odaberi ciklus broja i uredi detalje na desno:
da: &Vælg en nummercyklus og redigér detaljerne til højre:
es: &Seleccionar un ciclo de número y editar los detalles a la derecha:
et: &Vali nummerdus ja muuda paremal selle üksikasju:
fr: &Sélectionnez un cycle de numéros et éditer les détail sur la droite :
pl: &Wybierz oznaczenie numeryczne i edytuj szczegóły po prawej:
pt: &Seleccione um ciclo de números e edite os detalhes à direita:
uk: &Оберіть нумерацію і змініть її параметри праворуч:

source: New Item
bs: Nova stavka
da: Nyt element
es: Nuevo elemento
et: Uus element
fr: Nouvel élément
pl: Nowy element
pt: Novo Item
ru: Новый пункт
uk: Створити запис

source: add
bs: dodaj
da: tilføj
es: añadir
et: Lisa
fr: ajouter
pl: dodaj
pt: adicionar
ru: добавить
uk: додати

source: remove
bs: ukloni
da: fjern
es: eliminar
et: Eemalda
fr: effacer
pl: usuń
pt: remover
ru: удалить
uk: вилучити

source: Create Document
bs: Kreiraj dokument
da: Opret dokument
es: Crear documento
et: Loo dokument
fr: Créer un document
pl: Utwórz dokument
pt: Criar um Documento
ru: Создать документ
uk: Створити документ

source: Copy Document
bs: Kopiraj dokument
da: Kopiér dokument
es: Copiar documento
et: Kopeeri dokument
fr: Copier un document
pl: Kopiuj dokument
pt: Copiar o Documento
ru: Копировать документ
uk: Копіювати документ

source: Follow Document
bs: Slijedi dokument
da: Følg dokument
es: Seguir documento
et: Jätkudokument
fr: Suivre le document
pl: Kontynuuj dokument
pt: Seguir o Documento
ru: Сопровождать документ
uk: Переслати документ

source: Print Document
bs: Štampaj dokument
da: Udskriv dokument
es: Imprimir documento
et: Trüki dokument
fr: Imprimer un document
pl: Wydrukuj dokument
pt: Imprimir o Documento
ru: Печатать документ
uk: Надрукувати документ

source: Open Archived Document
bs: Otvori pohranjeni dokument
da: Åbn arkiveret dokument
es: Abrir documento archivado
et: Ava arhiveeritud dokument
fr: Ouvrir un document archivé
pl: Otwórz zarchiwizowany dokument
pt: Abrir o Documento Arquivado
ru: Открыть архивированный документ
uk: Відкрити документ з архіву

source: Show Document
bs: Prikaži dokument
da: Vis dokument
es: Mostrar documento
et: Näita dokumenti
fr: Afficher le document
pl: Pokaż dokument
pt: Mostrar o Documento
ru: Показать документ
uk: Показати документ

source: Edit Document
bs: Uredi dokument
da: Redigér dokument
es: Editar documento
et: Muuda dokumenti
fr: Éditer le document
pl: Edytuj dokument
pt: Editar o Documento
ru: Править документ
uk: Змінити документ

source: &Mail Document
bs: &Pošalji dokument
da: &Send dokument som e-mail
es: Enviar docu&mento por correo
et: &Saada dokument e-kirjaga
fr: Envoyer le docu&ment
pl: Wyślij dokument &pocztą
pt: Enviar o Documento por E-&Mail
ru: Отправить документ
uk: &Надіслати документ поштою

source: Quits the application
bs: Izlazi iz aplikacije
da: Afslutter programmet
es: Sale de la aplicación
et: Rakendusest väljumine
fr: Quitte l'application
pl: Kończy działanie programu
pt: Sai da aplicação
ru: Выходит из приложения
uk: Завершити роботу програми

source: Enables/disables the statusbar
bs: Uključuje/isključuje traku stanja
da: Aktiverer/deaktiverer statuslinjen
es: Activa/desactiva la barra de estado
et: Olekuriba näitamise sisse- või väljalülitamine
fr: Active / désactive la barre d'état
pl: Włącza/wyłącza pasek stanu
pt: Activa/desactiva a barra de estado
ru: Включает/выключает строку статуса
uk: Показати або сховати рядок стану

source: Creates a new Document
bs: Kreira novi dokument
da: Opretter et nyt dokument
es: Crea un nuevo documento
et: Uue dokumendi loomine
fr: Crée un nouveau document
pl: Tworzy nowy dokument
pt: Cria um documento novo
ru: Создает новый документ
uk: Створити документ

source: Print and archive this Document
bs: Štampaj i pohrani ovaj dokument
da: Udskriv og arkivér dette dokument
es: Imprimir y archivar este documento
et: Dokumendi trükkimine ja arhiveerimine
fr: Imprime et archive ce document
pl: Wydrukuj i zarchiwizuj ten dokument
pt: Imprime e arquiva este documento
ru: Печатать и архивировать этот документ
uk: Надрукувати документ для архівування

source: Creates a new document which is a copy of the selected document
bs: Kreira novi dokument koji je kopija odabranog dokumenta
da: Opetter et nyt dokument som er en kopi af det valgte dokument
es: Crea un nuevo documento que es una copia del documento seleccionado
et: Uue dokumendi loomine, mis on valitud dokumendi koopia
fr: Crée un nouveau document étant une copie du document sélectionné
pl: Tworzy nowy dokument, który jest kopią wybranego dokumentu
pt: Cria um documento novo que é uma cópia do seleccionado
ru: Создает новый документ из копии выбранного документа
uk: Створити документ, який буде копією позначеного документа.

source: Create a followup document for the current document
bs: Kreirajte sljedeći dokument za trenutačni dokument.
da: Opretter et opfølgningsdokument for det aktuelle dokument
es: Crear un documento de seguimiento para el documento actual
et: Aktiivse dokumendi jätkudokumendi loomine
fr: Crée un document de suivi pour le document actuel
pl: Utwórz kontynuację dokumentu dla obecnego dokumentu
pt: Cria um documento de seguimento para o documento actual
ru: Создать последующий документ для текущего документа
uk: Створити документ-відповідь для поточного документа

source: Opens the document for editing
bs: Otvara dokument za uređivanje
da: Åbner dokumentet til redigering
es: Abre el documento para editarlo
et: Dokumendi avamine muutmiseks
fr: Ouvre le document pour édition
pl: Otwiera dokument do edycji
pt: Abre o documento para o editar
ru: Открывает документ для редактирования
uk: Відкрити документ для редагування

source: Opens a read only view on the document.
bs: Otvara dokument sa pregledom samo za čitanje.
da: Åbner en skrivebeskyttet visning af dokumentet.
es: Abre una vista de solo lectura del documento.
et: Dokumendi avamine ainult vaatamiseks
fr: Ouvre une vue en lecture seule du document.
pl: Otwiera i czyta tylko widok dokumentu.
pt: Abre uma vista apenas para leitura do documento.
ru: Открывает просмотр документа только для чтения.
uk: Відкрити перегляд документа без можливості редагування.

source: Send document per mail
bs: Pošaljite dokument po pošti
da: Send dokument via e-mail
es: Enviar el documento por correo
et: Dokumendi saatmine e-kirjaga
fr: Envoyer le document par courriel
pl: Wyślij dokument przez pocztę
pt: Enviar o documento por e-mail
ru: Отправляет документ по почте
uk: Надіслати документ електронною поштою

source: Edit the available tag templates which can be assigned to document items.
bs: Uredi dostupne oznake šablona koji mogu biti dodjeljeni stavkama dokumenta.
da: Redigér de tilgængelige mærkeskabeloner som kan tildeles dokumentelementer.
es: Editar las plantillas de etiquetas disponibles que pueden ser asignadas a elementos del documento.
et: Saadaolevate sildimallide muutmine, mida saab omistada dokumendi elementidele
fr: Éditer les modèles de balise disponibles qui peuvent être assignés aux éléments du document.
pl: Edytuj domyślne szablony znaczników, które mogą zostać przypisane do elementów dokumentu.
pt: Editar os modelos de marcas disponíveis que poderão ser atribuídos a itens do documento.
ru: Править доступные шаблоны тэгов, которые могут назначены пунктам документа.
uk: Зміна доступних шаблонів міток, які можна призначати до пунктів документа.

source: Configure the Database Kraft is working on.
bs: Podesite bazu podataka na kojoj Kraft radi.
da: Indstil den database Kraft arbejder ovenpå.
es: Configurar la base de datos con la que está trabajando Kraft.
et: Krafti kasutatava andmebaasi seadistamine
fr: Configurer la base de donnée sur laquelle Kraft travaille.
pl: Ustaw bazę danych, na której pracuje Kraft.
pt: Configurar a base de dados que o Kraft está a usar.
ru: Настроить базу данных с которой работает Kraft.
uk: Налаштування бази даних, з якою працюватиме Kraft.

source: Open a viewer on an archived document
bs: Otvori preglednik na pohranjenom dokumentu
da: Åbn en visning af arkiveret dokument
es: Abrir un visor para un documento archivado
et: Näitaja avamine arhiveeritud dokumendiga
fr: Ouvrir l'affichage d'un document archivé
pl: Otwórz widok na zarchiwizowanym dokumencie
pt: Abre o visualizador sobre um documento arquivado
ru: Открыть просмотр на архивированном документе.
uk: Відкрити перегляд документа з архіву

source: Kraft can not connect to the specified MySQL server. Please check the Kraft database settings, check if the server is running and verify if a database with the name %1 exits!
bs: Kraft se ne može povezati sa specifikovanim MySQL serverom. Molimo provjerite postavke Kraft baze podataka, provjerite da li je server upaljen i potvrdite ako baza podataka sa imenom %1 postoji!
da: Kraft kan ikke forbinde til den angivne MySQL-server. Tjek Krafts databaseindstillinger, tjek om serveren kører og kontrollér om en database ved navn %1 findes!
es: Kraft no puede conectarse al servidor MySQL especificado. Por favor, compruebe la configuración de la base de datos de Kraft, compruebe si el servidor está ejecutándose y verifique ¡si existe una base de datos con el nombre %1!
et: Kraft ei suuda ühenduda määratud MySQL-i serveriga. Palun kontrolli Krafti andmebaasiseadistusi, kas server töötab ja kas andmebaas nimega %1 on ikka olemas!
fr: Kraft ne peut se connecter au serveur MySQL spécifié. Veuillez vérifier les paramètres de base de donnée de Kraft, si le serveur est bien en cours d'exécution et une base de donnée appelée %1 existe.
pl: Kraft nie może się połączyć do podanego serwera MySQL. Proszę sprawdzić ustawienia bazy danych Kraft, sprawdź czy serwer działa i zweryfikuj czy istnieje baza danych o nazwie %1!
pt: O Kraft não se consegue ligar ao servidor de MySQL indicado. Verifique por favor a configuração da base de dados do Kraft, verifique se o servidor está em execução e verifique se existe uma base de dados chamada %1!
ru: Kraft не удается подключиться к указанному MySQL серверу. Проверьте настройки базы данных Kraft, проверьте запущен ли сервер и убедитесь что база данных с именем %1 существует!
uk: Kraft не вдалося з’єднатися з вказаним сервером MySQL. Будь ласка, перевірте вказані параметри бази даних Kraft, працездатність сервера та наявність на ньому бази даних з назвою %1.

source: The database with the name %1 does not exist on the database server. Please make sure the database exists and is accessible by the user running Kraft.
bs: Baza podataka sa imenom %1 ne postoji na serveru baze podataka. Molimo uvjerite se da baza podataka postoji i da je dostupna korisniku koji koristi Kraft.
da: Databasen med navnet %1 findes ikke på databaseserveren. Sørg for at databasen findes og er tilgængelig for den bruger der kører Kraft.
es: La base de datos con el nombre %1 no existe en el servidor de la base de datos. Por favor, asegúrese de que la base de datos existe y es accesible por el usuario que está ejecutando Kraft.
et: Andmebaasi nimega %1 andmebaasiserveris ei ole. Palun kontrolli, kas andmebaas on ikka olemas ja kas Krafti kasutaja pääseb sellele ligi.
fr: La base de donnée appelée %1 n'existez pas pour le serveur de base de donnée. Veuillez vous assurer que la base de donnée existe et est accessible pour l'utilisateur utilisant Kraft.
pl: Baza danych o nazwie %1 nie istnieje na serwerze bazy danych. Proszę się upewnić, że baza danych istnieje i jest dostępna przez użytkownika pracującego w Kraft.
pt: A base de dados com o nome %1 não existe no servidor de bases de dados. Verifique por favor se a base de dados existe e se está acessível pelo utilizador que está a executar o Kraft.
ru: База данных %1 не существует на сервере. Удостоверьтесь в существовании базы данных и ее доступности пользователю запустившему Kraft.
uk: На сервері баз даних не існує бази даних з назвою %1. Будь ласка, переконайтеся, що база даних існує і доступна для користувача програми Kraft.

source: The Qt database driver could not be loaded. That probably means, that they are not installed. Please make sure the Qt database packages are installed and try again.
bs: Drajver Qt baze podataka nije mogao biti učitan. To vjerovatno znači, da nisu instalirani. Molimo uvjerite se da su paketi Qt baze podataka instalirani i pokušajte ponovo.
da: Qt-databasedriveren kunne ikke indlæses. Det betyder formentlig at de ikke er installeret. Sørg for at Qts databasepakker er installeret og prøv igen.
es: No se pudo cargar el controlador de base de datos de Qt. Esto probablemente significa, que no está instalado. Asegúrese de que los paquetes de bases de datos de Qt están instalados y vuelva a intentarlo.
et: Qt andmebaasidraiveri laadimine nurjus. See tähendab, et arvatavasti pole seda paigaldatud. Palun kontrolli, kas Qt andmebaasipaketid on ikka paigaldatud, ja proovi uuesti.
fr: Le pilote de base de donnée Qt ne peut être démarré. Ceci signifie probablement qu'il n'est pas installé. Veuillez vous assurer que les paquetage de base de donnée pour Qt sont installé puis réessayez.
pl: Nie można wczytać sterownika bazy danych Qt. Prawdopodobnie oznacza to, że nie jest on zainstalowany. Proszę się upewnić, że pakiety bazy danych Qt zostały zainstalowane i spróbuj ponownie.
pt: O controlador de bases de dados do Qt não foi carregado. Isto significa que poderá não estar instalado. Verifique por favor se os pacotes das bases de dados do Qt estão instalados e tente de novo.
ru: Не удалось загрузить драйвер Qt для базы данных:. Это может значить, что он не установлен. Удостоверьтесь в наличии пакетов драйвер Qt для базы данных и повторите снова.
uk: Не вдалося завантажити драйвери бази даних Qt. Ймовірно, це означає, що драйвери баз даних не встановлено. Встановіть пакунки Qt для роботи з базами даних, а потім повторіть спробу.

source: There is a database problem: %1
bs: Postoji problem u bazi podataka: %1
da: Der er et databaseproblem: %1
es: Hay un problema en la base de datos: %1
et: Andmebaasiga tekkis probleem: %1
fr: Il y a un problème avec la base de donnée : %1
pl: Wystąpił problem bazy danych: %1
pt: Existe um problema de base de dados: %1
ru: Проблема базы данных: %1
uk: Проблема з базою даних: %1

source: Database Problem.
bs: Problem baze podataka.
es: Problema de la base de datos.
et: Andmebaasi probleem
fr: Problème de base de donnée.
pl: Problem bazy danych.
pt: Problema na Base de Dados.
ru: Проблема базы данных.
uk: Проблема з базою даних.

source: Check commandline actions
bs: Provjerite akcije komandne linije
da: Tjek kommandolinjehandlinger
es: Comprobar las acciones de la línea de órdenes
et: Käsureatoimingute kontroll
fr: Vérifier les actions de la ligne de commande
pl: Sprawdź działania wiersza poleceń
pt: Verificar as acções da linha de comandos
ru: Проверить действия командной строки
uk: Перевірити дії з командного рядка

source: Creating new document...
bs: Kreiranje novog dokumenta..
da: Opretter nyt dokument...
es: Creando un nuevo documento...
et: Uue dokumendi loomine...
fr: Création d'un nouveau document...
pl: Tworzenie nowego dokumentu...
pt: A criar um novo documento...
ru: Создание нового документа...
uk: Створення документа…

source: Opening document to view...
bs: Otvaranje dokumenta za pregled...
da: Åbner dokument til visning...
es: Abriendo un documento para visualizarlo...
et: Dokumendi avamine vaatamiseks...
fr: Ouverture d'un document pour affichage...
pl: Otwieranie dokumentu do widoku...
pt: A abrir o documento a visualizar...
ru: Открытие документа для просмотра...
uk: Відкриття документа для перегляду…

source: Generating PDF...
bs: Generiranje PDF-a...
da: Genererer PDF...
es: Generando PDF...
et: PDF-i genereerimine...
fr: Génération d'un PDF...
pl: Generowanie PDFu...
pt: A gerar o PDF...
ru: Создание PDF...
uk: Створення PDF…

source: Printing archived document...
bs: Štampanje pohranjenog dokumenta...
da: Udskriv arkiveret dokument...
es: Imprimiendo documento archivado...
et: Arhiveeritud dokumendi trükkimine...
fr: Impression d'un document archivé...
pl: Drukowanie zarchiwizowanego dokumentu...
pt: A imprimir o documento arquivado...
ru: Печать архивированного документа...
uk: Друк архівованого документа…

source: Opening document %1
bs: Otvori dokument %1
da: Åbner dokumentet %1
es: Abriendo documento %1
et: Dokumendi %1 avamine
pl: Otwieranie dokumentu %1
pt: A abrir o documento %1
ru: Открытие документа %1
uk: Відкриття документа %1

source: Exiting...
bs: Izlazi...
da: Afslutter...
es: Saliendo...
et: Väljumine...
fr: Sortie de l'application...
pl: Wychodzenie...
pt: A sair...
ru: Выход...
uk: Вихід…

source: Toggle the statusbar...
bs: Uključuje/isključuje traku stanja...
da: Slå statuslinje til/fra...
es: Conmutar la barra de estado...
et: Olekuriba lülitamine...
fr: Activation / désactivation de la barre d'état...
pl: Przełącz pasek stanu...
pt: Comutar a barra de estado...
ru: Привязать строку статуса...
uk: Увімкнути або вимкнути смужку стану…

source: Catalogs
bs: Katalozi
da: Kataloger
es: Catálogos
et: Kataloogid
fr: Catalogues
pl: Katalogi
pt: Catálogos
ru: Каталоги
uk: Каталоги

source: Kraft Document Overview
bs: Kraft pregled dokumenta
da: Oversigt over Kraft-dokument
es: Resumen de documento de Kraft
et: Krafti dokumendi ülevaade
fr: Résumé de document Kraft
pl: Przegląd dokumentu Kraft
pt: Visão Geral do Documento do Kraft
ru: Обзор документа Kraft
uk: Огляд документів Kraft

source: Available Catalogs
bs: Dostupni katalozi
da: Tilgængelige kataloger
es: Catálogos disponibles
et: Saadaolevad kataloogid
fr: Catalogues disponibles
pl: Dostępne katalogi
pt: Catálogos Disponíveis
ru: Доступные каталоги
uk: Доступні каталоги

source: No catalogs available.
bs: Nema dostupnih kataloga.
da: Ingen kataloger tilgængelige.
es: No hay catálogos disponibles.
et: Katalooge pole.
fr: Pas de catalogue disponible.
pl: Brak dostępnych katalogów.
pt: Sem catálogos disponíveis.
ru: Нет доступных каталогов.
uk: Каталогів не знайдено.

source: Open
bs: Otvori
da: Åbn
es: Abrir
et: Ava
fr: Ouvrir
pl: Otwórz
pt: Abrir
ru: Открыть
uk: Відкрити

source: XML Export
bs: XML Izvoz
da: XML-eksport
es: Exportar XML
et: XML-eksport
fr: Exporter en XML
pl: Eksport do XML
pt: Exportação em XML
ru: Экспорт XML
uk: Експортувати до XML

source: System Details
bs: Detalji sistema
da: Systemdetaljer
es: Detalles del sistema
et: Süsteemi üksikasjad
fr: Détails du système
pl: Szczegóły systemu
pt: Detalhes do Sistema
ru: Информация о системе
uk: Параметри системи

source: <h2>Welcome to Kraft</h2>
bs: <h2>Dobrodošli u Kraft</h2>
da: <h2>Velkommen til Kraft</h2>
es: <h2>Bienvenido a Kraft</h2>
et: <h2>Krafti teave</h2>
fr: <h2>Bienvenu dans Kraft</h2>
pl: <h2>Witamy w Kraft</h2>
pt: <h2>Bem-vindo ao Kraft</h2>
ru: <h2>Добро пожаловать в Kraft</h2>
uk: <h2>Вітаємо у Kraft</h2>

source: Kraft Version: %1</td>
bs: Kraft verzija: %1</td>
es: Versión de Kraft: %1</td>
et: Krafti versioon: %1</td>
fr: Version de Kraft : %1</td>
pl: Wersja Kraft: %1</td>
pt: Versão do Kraft: %1</td>
ru: Версия Kraft: %1</td>
uk: Версія Kraft: %1</td>

source: Country Setting:
bs: Postavke države:
da: Landeindstilling:
es: Ajuste del país:
et: Riigi määratlus:
fr: Paramètres régionaux :
pl: Ustawienie kraju:
pt: Configuração do País:
ru: Настройка страны:
uk: Параметр країни:

source: Language Setting:
bs: Postavke jezika:
da: Sprogindstilling:
es: Ajuste del idioma:
et: Keele määratlus:
fr: Paramètres de langue :
pl: Ustawienie języka:
pt: Configuração da Língua:
ru: Настройка языка:
uk: Параметр мови:

source: Database Information
bs: Informacija baze podataka
es: Información de la base de datos
et: Andmebaasi teave
fr: Information sur la base de donnés
pl: Informacja o bazie danych
pt: Informação da Base de Dados
ru: Информация базы данных
uk: Інформація про базу даних

source: Kraft database name:
bs: Ime Kraft baze podataka:
da: Navn på Kraft-database:
es: Nombre de la base de datos de Kraft:
et: Krafti andmebaasi nimi:
fr: Nom de la base de donnée de Kraft :
pl: Nazwa bazy danych Kraft:
pt: Nome da base de dados do Kraft:
ru: Имя базы данных Kraft:
uk: Назва бази даних Kraft:

source: Database schema version:
bs: Verzija sheme baze podataka:
da: Databaseskemaversion:
es: Versión del esquema de la base de datos:
et: Andmebaasi skeemi versioon:
fr: Version du schéma de base de donnée :
pl: Wersja schematu bazy danych:
pt: Versão do esquema da base de dados:
ru: Версия схемы базы данных:
uk: Версія схеми бази даних:

source: Qt database driver:
bs: Drajver Qt baze podataka:
es: Controlador de base de datos Qt:
et: Qt andmebaasidraiver
fr: Pilote de base de donnée Qt :
pl: Sterownik bazy danych Qt:
pt: Controlador de base de dados do Qt:
ru: Драйвер Qt для базы данных:
uk: Драйвер Qt бази даних:
