Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

source: Database Name
bs: Ime baze podataka
da: Databasenavn
es: Nombre de la base de datos
et: Andmebaasi nimi
fr: Nom de la base de donnée
pl: Nazwa bazy danych:
pt: Nome da Base de Dados
ru: Имя базы данных
uk: Назва бази даних

source: Database User:
bs: Korisnik baze podataka:
da: Databasebruger:
es: Usuario de la base de datos:
et: Andmebaasi kasutaja:
fr: Utilisateur de la base de donnée :
pl: Użytkownik bazy danych:
pt: Utilizador da Base de Dados:
ru: Пользователь базы данных:
uk: Користувач бази даних:

source: Database Password:
bs: Lozinka baze podataka:
da: Adgangskode til database:
es: Contraseña de la base de datos:
et: Andmebaasi parool:
fr: Mot de passe de la base de donnée :
pl: Hasło bazy danych:
pt: Senha da Base de Dados:
ru: Пароль базы данных:
uk: Пароль до бази даних:

source: The default database name when creating new databases
bs: Zadano ime baze podataka kad se kreiraju nove baze podataka
da: Standard databasenavn ved oprettelse af nye databaser
es: El nombre de base de datos por defecto al crear nuevas bases de datos
et: Vaikimisi andmebaasi nimi uute andmebaaside loomisel
fr: Nom par défaut de la base de donnée lors de la création d'une nouvelle base de donnée
pl: Domyślna nazwa bazy danych przy tworzeniu nowych baz danych
pt: O nome predefinido da base de dados ao criar bases de dados novas
ru: Имя базы данных по умолчанию при создании новых баз данных
uk: Типова назва бази даних для створення баз даних

source: File Name
bs: Ime datoteke
da: Filnavn
es: Nombre de archivo
et: Failinimi
fr: Nom de fichier
pl: Nazwa pliku
pt: Nome do Ficheiro
ru: Имя файла
uk: Назва файла

source: The path where database file are stored. Leave empty!
bs: Put gdje su spremljene datoteke baze podataka. Ostavite prazno!
da: Stien hvor databasefiler gemmes. Lad den være tom!
es: La ruta donde están almacenados los archivos de la base de datos. ¡Déjela en blanco!
et: Asukoht, kuhu on salvestatud andmebaasifail. Jäta tühjaks!
fr: Emplacement ou les fichiers de base de donnée doivent être stockés. Vous devriez le laisser vide !
pl: Ścieżka, w której są przechowywane pliki baz danych. Pozostaw puste!
pt: O local onde é guardado o ficheiro da base de dados. Deixe em branco!
ru: Путь где хранится файл базы данных. Оставьте пустым!
uk: Адреса, за якою зберігатиметься файл бази даних. Не заповнюйте!

source: Database Update:
bs: Ažuriranje baze podataka:
da: Database-opdatering:
es: Actualización de la base de datos:
et: Andmebaasi uuendus:
fr: Mise à jour de la base de donnée :
pl: Uaktualnienie bazy danych:
pt: Actualização da Base de Dados:
ru: Обновление базы данных:
uk: Оновлення бази даних:

source: Overall Progress:
bs: Ukupan progres:
da: Fremgang i alt:
es: Progreso total:
et: Üldine edenemine:
fr: Progression globale :
pl: Całkowity postęp:
pt: Progresso Global:
ru: Общий прогресс:
uk: Загальний поступ:

source: Detail Progress:
bs: Detalji napretka:
da: Detaljeret fremgang:
es: Progreso detallado:
et: Üksikasjalik edenemine:
fr: Progression détaillée :
pl: Szczegółowy postęp:
pt: Progresso do Detalhe:
ru: Детальный прогресс:
uk: Поточна дія:

source: Status:
es: Estado:
et: Olek:
fr: État :
pl: Stan:
pt: Estado:
ru: Статус:
uk: Стан:

source: Kraft uses a database backend to store values. By default it uses a file based database with easy setup targeted to single user mode. Please select the database backend you want to use:
bs: Kraft koristi backend baze podataka da pohrani vrijednosti. Po standardu koristi bazu podataka baziranu na datotekama sa laganom postavkom ciljanom na jedan korisnik način. Molimo odaberite backend baze podataka koji želite da koristite:
da: Kraft bruger en databasemotor til at gemme værdier. Som standard bruges en filbaseret database som er nem at sætte op, beregnet til enkeltbrugertilstand. Vælg den databasemotor du vil bruge:
es: Kraft utiliza un motor de base de datos para almacenar valores. Por defecto usa una base de datos basada en archivos con una sencilla configuración orientada a un solo usuario. Por favor, seleccione el motor de base de datos que desee utilizar:
pl: Kraft używa silnika bazy danych do przechowywania wartości. Domyślnie używa bazy danych opartych na plikach w prostych ustawieniach dla pojedynczego użytkownika. Proszę wybrać silnik bazy danych, który chcesz użyć:
pt: O Kraft usa uma infra-estrutura em base de dados para guardar os valores. Por omissão, usa uma base de dados baseada em ficheiros únicos, de configuração simples, destinada a utilizadores individuais. Seleccione por favor a infra-estrutura de base de dados a usar:
ru: Kraft использует базу данных для хранения значений. По умолчания используя основанную на файлах модель базы данных с простой установкой нацеленной на режим одного пользователя. Выберите тип который вы хотите использовать:
uk: Kraft використовує для збереження даних сервер бази даних. Типово програма використовує базу даних у файлі з простим налаштуванням та спрямуванням на роботу з єдиним користувачем. Будь ласка, вкажіть сервер бази даних, яким ви бажаєте скористатися:

source: SQLite 3 - file based database (default)
bs: SQLite 3 - baza podataka bazirana na datotekama (zadana)
da: SQLite 3 - filbaseret database (standard)
es: SQLite 3 - base de datos basada en archivos (predeterminada)
et: SQLite 3 - failipõhine andmebaas (vaikimisi)
fr: SQLite 3 - base de donnée utilisant des fichiers (par défaut)
pl: SQLite 3 - baza danych oparta na plikach (domyślnie)
pt: SQLite 3 - base de dados em ficheiro (por omissão)
ru: SQLite 3 - файловая база данных (по умолчанию)
uk: SQLite 3 — база даних у файлі (типова)

source: MySQL Serverbased Database for advanced Setups
bs: MySQL baza podataka serveski bazirana za napredne postavke
da: MySQL server-baseret database til avancerede opsætninger
es: MySQL - Base de datos con servidor para configuraciones avanzadas
et: MySQL-i serveripõhine andmebaas keerukama häälestusega
fr: MySQL - Base de donnée avec serveur pour une utilisation avancée
pl: Baza danych MySQL oparta na serwerze dla zaawansowanych ustawień
pt: Base de dados em servidor de MySQL, para configurações avançadas
ru: MySQL серверная база данных для специальных настроек
uk: Серверна база даних MySQL з додатковими можливостями

source: Unknown
bs: Nepoznat
da: Ukendt
es: Desconocida
et: Tundmatu
fr: Inconnu
pl: Nieznane
pt: Desconhecida
ru: Неизвестный
uk: Невідомо

source: Show Templates
bs: Prikaži predloške
da: Vis skabeloner
es: Mostrar plantillas
et: Näita malle
fr: Afficher les modèles
pl: Pokaż szablony
pt: Mostrar os Modelos
ru: Показать шаблоны
uk: Показувати шаблони

source: Show mask to create or select templates to be used in the document
bs: Prikaži masku za kreiranje ili biranje šablona koji bi bili korišteni u dokumentu
da: Vis maske til at oprette eller vælge skabeloner der skal bruges i dokumentet
es: Mostrar máscara para crear o seleccionar plantillas a utilizar en el documento
et: Maski näitamine dokumendis kasutatava malli loomiseks või valimiseks
fr: Afficher un masque pour la création ou la sélection de modèles à utiliser dans le document
pl: Pokaż maskę do utworzenia lub zaznaczenia szablonów do wykorzystania w dokumencie
pt: Mostrar uma máscara para criar ou seleccionar os modelos a usar no documento
ru: Показать маску для создания или выбора шаблонов используемых в документе
uk: Показати маску для створення або вибору шаблонів, які буде використано у документі

source: Add a template to the document
bs: Dodaj šablon dokumentu
da: Føj en skabelon til dokumentet
es: Añadir una plantilla al documento
et: Malli lisamine dokumenti
fr: Ajouter un modèle au document
pl: Dodaj szablon do dokumentu
pt: Adicionar um modelo ao documento
ru: Добавить шаблон в документ
uk: Додати до документа шаблон

source: Create a new template
bs: Kreiraj novi šablon
da: Opret ny skabelon
es: Crear una plantilla nueva
et: Uue malli loomine
pl: Utwórz nowy szablon
pt: Criar um novo modelo
ru: Создать новый шаблон
uk: Створити шаблон

source: Edit the current template
bs: Uredi trenutačni šablon
da: Redigér den aktuelle skabelon
es: Editar la plantilla actual
et: Aktiivse malli muutmine
pl: Edytuj obecny szablon
pt: Editar o modelo actual
ru: Править текущий шаблон
uk: Змінити поточний шаблон

source: Delete the current template
bs: Izbriši trenutačni šablon
da: Slet den aktuelle skabelon
es: Eliminar la plantilla actual
et: Aktiivse malli kustutamine
pl: Usuń obecny szablon
pt: Apagar o modelo actual
ru: Удалить текущий шаблон
uk: Вилучити поточний шаблон

source: Do you really want to delete the template permanently? There is no way to recover!
bs: Da li stvarno želite da trajno izbrišete šablon? Ne postoji način da se vrati šablon!
da: Vil du virkelig slette skabelonen permanent? Den kan ikke genskabes!
es: ¿Seguro que desea borrar la plantilla permanentemente? ¡Será imposible recuperarla!
et: Kas tõesti kustutada mall jäädavalt? Seda ei saa enam taastada!
fr: Voulez-vous vraiment effacer ce modèle de manière définitive ? Il n'y a aucun moyen de revenir en arrière !
pl: Czy na pewno chcesz trwale usunąć szablon? Nie będzie możliwości jego przywrócenia!
pt: Deseja mesmo remover o modelo de forma permanente? Não existe forma de a recuperar posteriormente!
ru: Удалить шаблон неизменно? Не будет способа его восстановить!
uk: Ви справді бажаєте остаточно вилучити цей шаблон? Відновити його буде неможливо!

source: Date
bs: Datum
da: Dato
es: Fecha
et: Kuupäev
pl: Data
pt: Data
ru: Дата
uk: Дата

source: Whiteboard
bs: Ploča
da: Tavle
es: Pizarra
et: Kirjeldus
fr: Tableau blanc
pl: Biała tablica
pt: Quadro
ru: Доска
uk: Дошка

source: Project
bs: Projekat
da: Projekt
es: Proyecto
et: Projekt
pl: Projekt
pt: Projecto
ru: Проект
uk: Проект

source: Customer
bs: Mušterija
da: Kunde
es: Cliente
et: Klient
pl: Klient
pt: Cliente
ru: Клиент
uk: Замовник

source: The address is not listed in an address book.
bs: Adresa nije nabrojana u imeniku.
da: Adressen er ikke oplistet i adressebogen.
es: La dirección no está listada en una libreta de direcciones.
et: Aadress puudub aadressiraamatus
pl: Adres nie istnieje na liście w książce adresowej.
pt: O endereço não consta em nenhum livro de endereços.
ru: Адреса нету в списке адресной книги.
uk: Адреси немає у списку адресної книги.

source: The client has the address book id %1 but can not found in our address books.
bs: Klijent ima u imeniku id %1 ali ne može biti pronađen u našem imeniku.
da: Kunden har adressebog-id %1 men kan ikke findes i vores adressebøger.
es: El cliente tiene el identificador %1 de la libreta de direcciones pero no se puede encontrar en nuestras libretas de direcciones.
et: Kliendi aadressiraamatu ID on %1, aga seda pole meie aadressiraamatutes.
pl: Klientowi ma przypisany identyfikator %1 w książce adresowej, ale nie można go znaleźć w naszych książkach adresowych.
pt: O cliente tem o ID de livro de endereços %1 mas não foi encontrado nos nossos livros de endereços.
ru: Клиент имеет идентификатор адресной книги %1 но не найден в наших адресных книгах.
uk: Для клієнта вказано ідентифікатор адресної книги %1, але його запису немає у наших адресних книгах.

source: The client can be found in our address books.
bs: Klijent može biti nađen u našim adresarima.
da: Kunden kan findes i vores adressebøger.
es: El cliente puede ser encontrado en nuestras libretas de direcciones.
et: Klient leidub meie aadressiraamatutes.
pl: Klienta można znaleźć w naszych książkach adresowych.
pt: O cliente pode ser encontrado nos nossos livros de endereços.
ru: Клиент может быть найден в наших адресных книгах.
uk: Запис клієнта є у наших адресних книгах.

source: preferred address
bs: željena adresa
da: foretrukken adresse
es: dirección preferente
et: Eelistatud aadress
pl: preferowany adres
pt: endereço preferido
ru: предпочтительный адрес
uk: основна адреса

source: home address
bs: kućna adresa
da: hjemmeadresse
es: dirección particular
et: Kodune aadress
pl: adres domowy
pt: endereço da residência
ru: домашний адрес
uk: домашня адреса

source: work address
bs: radna adresa
da: arbejdsadresse
es: dirección de trabajo
et: Tööaadress
pl: adres pracy
pt: endereço do trabalho
ru: рабочий адрес
uk: робоча адреса

source: postal address
bs: adresa pošte
da: postadresse
es: dirección postal:
et: Postiaadress
pl: adres pocztowy
pt: endereço postal
ru: почтовый адрес
uk: адреса для листування

source: international address
bs: internacionalna adresa
da: international adresse
es: dirección
et: Rahvusvaheline aadress
pl: adres międzynarodowy
pt: endereço internacional
ru: международный адрес
uk: міжнародна адреса

source: domestic address
bs: domaća adresa
da: indenrigsadresse
es: dirección nacional:
et: Kodumaine aadress
pl: adres krajowy
pt: endereço da residência
ru: внутренний адрес
uk: місцева адреса

source: unknown
bs: nepoznat
da: ukendt
es: desconocida
et: Teadmata
pl: nieznany
pt: desconhecido
ru: неизвестный
uk: невідомо

source: This document was never printed.
bs: Ovaj dokument nikad nije isprintan.
da: Dette dokument blev aldrig udskrevet.
es: Este documento no ha sido imprimido nunca.
et: Dokumenti ei ole kunagi trükitud.
pl: Dokument ten nigdy nie był drukowany.
pt: Este documento nunca foi impresso.
ru: Этот документ никогда не был напечатан
uk: Цей документ ніколи не було надруковано.

source: Document Actions
bs: Akcije dokumenta
da: Dokumenthandlinger
es: Acciones del documento
et: Dokumendi toimingud
fr: Actions du document
pl: Działania dokumentu
pt: Acções do Documento
ru: Действия документа
uk: Дії над документом

source: Latest Documents
bs: Posljednji dokumenti
da: Seneste dokumenter
es: Últimos documentos
et: Viimati kasutatud dokumendid
fr: Derniers documents
pl: Ostatnie dokumenty
pt: Últimos Documentos
ru: Последние документы
uk: Найостанніші документи

source: Shows the latest ten documents
bs: Prikazuje posljednjih deset dokumenata
da: Viser de 10 seneste dokumenter
es: Muestra los últimos diez documentos
et: Viimase kümne dokumendi näitamine
fr: Affiche les dix derniers documents
pl: Pokazuje ostatnie dziesięć dokumentów
pt: Mostra os últimos dez documentos
ru: Показывает последние десять документов
uk: Показує останні десять документів

source: All Documents
bs: Svi Dokumenti
da: Alle dokumenter
es: Todos los documentos
et: Kõik dokumendid
fr: Tous les documents
pl: Wszystkie dokumenty
pt: Todos os Documentos
ru: Все документы
uk: Всі документи

source: Shows a complete list of all documents
bs: Prikazuje kompletnu listu svih dokumenata
da: Viser en komplet liste over alle dokumenter
es: Muestra una lista completa de todos los documentos
et: Kõigi dokumentide täielik loend
fr: Affiche une liste complète de tous les documents
pl: Pokazuje całkowitą listę wszystkich dokumentów
pt: Mostra uma lista completa com todos os documentos
ru: Показать полный список всех документов
uk: Показує повний список документів

source: Timelined Documents
bs: Dokumenti vremenske linije
da: Dokumenter på tidslinje
es: Documentos ordenados cronológicamente
et: Dokumendid aja järgi
fr: Documents avec chronologie
pl: Dokumenty na osi czasu
pt: Documentos no Tempo
ru: Срочные документы
uk: Документи з розкладу

source: Shows all documents along a timeline
bs: Pokazuje sve dokumente uz vremensku liniju
da: Viser alle dokumenter på en tidslinje
es: Muestra todos los documentos ordenados cronológicamente
et: Kõik dokumendid ajateljel
fr: Affiche tous les documents sur une ligne chronologique
pl: Pokazuje wszystkie dokumenty wzdłuż osi czasu
pt: Mostra todos os documentos ao longo de uma dada linha temporal
ru: Показать все документа вдоль временной линии
uk: Показує всі документи у розкладі

source: Footer Texts
bs: Tekst u podnožju
da: Tekster til sidefod
es: Textos de pie
et: Jaluse tekst
fr: Texte de pied-de-page
pl: Teksty stopki
pt: Textos de Rodapé
ru: Текст нижнего колонтитула
uk: Текст нижніх колонтитулів

source: &Summary Text on Last Page:
bs: Rezime teksta na posljednjoj stranici:
da: &Resumetekst på sidste side:
es: Texto de &sumario en la última página:
et: &Kokkuvõttev tekst viimasel leheküljel:
fr: Texte de ré&sumé sur la dernière page :
pl: Tekst pod&sumowujący na ostatniej stronie:
pt: Texto de Re&umo na Última Página:
ru: Итоговый текст на последней странице:
uk: &Текст резюме на останній сторінці:

source: &Greeting:
bs: &Pozdrav:
da: &Hilsen:
es: Sal&udo:
et: Lõputer&vitus:
fr: Re&merciement :
pl: &Powitanie:
pt: &Saudação:
ru: Приветствие:
uk: &Привітання:

source: Tax
bs: Porez
da: Afgift
es: Impuestos
et: Maks
fr: Impôts
pl: Podatek
pt: Taxa
ru: Налог
uk: Податок

source: Document &Tax:
bs: Dokument &Porez:
da: Dokument&afgift:
es: Impues&to del documento:
et: Dokumendi &maks:
fr: Document d'imposi&tion :
pl: Stawka poda&tkowa:
pt: Impos&to do Documento:
ru: &Налог документа:
uk: По&даток документа:

source: &Project:
bs: &Projekat:
da: &Projekt:
es: &Proyecto:
et: &Projekt:
fr: &Projet :
pl: &Projekt:
pt: &Projecto:
ru: &Проект:
uk: П&роект:

source: &Whiteboard:
bs: &Ploča:
da: &Tavle:
es: Pi&zarra:
et: Kir&jeldus:
fr: Tableau blan&c
pl: &Biała tablica:
pt: &Resumo:
ru: &Доска:
uk: &Дошка:

source: Enter a label that describes the project. This may appear on the customer document.
bs: Unesite oznaku koja opisuje projekat. Ovo se može pojaviti na dokumentu kupca.
da: Angiv en etiket som beskriver projektet. Dette kan fremkomme på kundedokumentet.
es: Introducir una etiqueta que describa el proyecto. Puede aparecer en el documento del cliente.
et: Kirjuta siia tekst, mis kirjeldab projekti. See võib olla näha kliendi dokumendis.
fr: Saisissez un texte qui décrit le projet. Ceci peut apparaître sur des documents client.
pl: Podaj etykietę, która opisuje projekt. Może się to ukazać na dokumencie klienta.
pt: Indique uma legenda que descreva o projecto. Poderá aparecer no documento do cliente.
ru: Введите метку описывающую проект. Она может появиться на документе клиента.
uk: Введіть мітку з описом проекту. Цю мітку зможуть побачити замовники.

source: Postal &Address:
bs: &Adresa pošte:
da: Post&adresse:
es: Dirección p&ostal:
et: Posti&aadress:
fr: &Adresse postale :
pl: &Adres pocztowy:
pt: Endereço Post&al:
ru: Почтовый &адрес:
uk: По&штова адреса:

source: not selected
bs: nije odabrano
da: ikke valgt
es: no seleccionado
et: pole valitud
fr: non sélectionné
pl: niewybrany
pt: não seleccionado
ru: не выбрано
uk: не позначено

source: Select an addressee from the address books.
bs: Odaberite primaoca iz imenika.
da: Vælg en adressat fra adressebøgerne.
es: Seleccionar un destinatario de la libreta de direcciones.
et: Vali aadressiraamatust adressaat.
pl: Wybierz adres z książki adresowej.
pt: Seleccione um destinatário nos livros de endereços.
ru: Выберите адрес из адресных книг.
uk: Вибрати адресата з адресної книги.

source: select...
bs: odaberite...
da: vælg...
es: seleccionar...
et: Vali...
pl: wybierz...
pt: seleccionar...
ru: выбрать...
uk: вибрати…

source: &Salutatory Address:
bs: &Pozdravna adresa:
da: &Indledningstekst:
es: Dirección de &saludo:
et: &Pöördumine:
fr: Adre&sse légale :
pl: &Formuła pozdrowienia:
pt: Endereço de &Saudação:
ru: &Приветственное обращение:
uk: &Звернення вітання:

source: Customer:
bs: Mušterija:
da: Kunde:
es: Cliente:
et: Klient:
fr: Client :
pl: Klient:
pt: Cliente:
ru: Клиент:
uk: Замовник:

source: &Entry Text on First Page:
bs: &Unos teksta na prvu stranicu:
da: &Indgangstekst på første side:
es: &Introducir texto en la primera página:
et: Sissejuhatav t&ekst esimesel leheküljel:
fr: T&exte de départ sur la première page :
pl: Tekst wprowadz&enia na pierwszej stronie:
pt: T&exto do Item na Primeira Página:
ru: Вводный текст на первой странице:
uk: Вст&упний текст на першій сторінці:

source: Document Locale Settings
bs: Postavke mjesta dokumenta
da: Dokumentets lokalitetsindstillinger
es: Preferencias de localización de documentos
et: Dokumendi lokaadi seadistused
fr: Paramètres de localisation du document
pl: Ustawienia regionalne dokumentu
pt: Configuração Regional do Documento
ru: Настройки локализации документа
uk: Параметри локалі документа

source: <h2>Document Localization</h2>
bs: <h2>Lokalizacija dokumenta</h2>
da: <h2>Lokalisering af dokument</h2>
es: <h2>Localización del documento</h2>
pl: <h2>Język dokumentu</h2>
pt: <h2>Localização do Documento</h2>
ru: <h2>Локализация документа</h2>
uk: <h2>Локалізація документа</h2>

source: Select country and language for the document. That influences the formatting of numbers, dates etc.
bs: Odaberite državu i jezik za dokument.
da: Vælg land og sprog for dokumentet. Som påvirker formateringen af tal, datoer osv.
es: Seleccione el país y el idioma del documento. Esto influirá en el formateo de los números, fechas, etc.
et: Vali dokumendi riik ja keel. See mõjutab arvude vormingut, kuupäevi jms.
fr: Sélectionnez un pays et une langue pour le document. Ceci influence le formatage des nombres, dates, etc.
pl: Wybierz kraj i język dla dokumentu. Wpływa to na formatowanie liczb, dat itp.
pt: Seleccione o país e a língua do documento. Isso influencia a formatação dos números, datas, etc.
ru: Выберите страну и язык для документа. Это влияет на форматирование чисел, дат и т.д.
uk: Оберіть країну і мову документа. Вказані параметри вплинуть на форматування чисел, дат тощо.

source: Country:
bs: Država:
da: Land:
es: País:
et: Riik:
fr: Pays :
pl: Kraj:
pt: País:
ru: Страна:
uk: Країна:

source: Language:
bs: Jezik:
da: Sprog:
es: Idioma:
et: Keel:
fr: Langue :
pl: Język:
pt: Língua:
ru: Язык:
uk: Мова:

source: Money: %1 Date: %2 Date (short): %3
bs: Novac: %1 Datum: %2 Datum (kraći): %3
da: Penge: %1 Dato: %2 Dato (kort): %3
es: Moneda: %1 Fecha: %2 Fecha (corta): %3
et: Valuuta: %1 Kuupäev: %2 Kuupäev (lühivorm): %3
fr: Devise : %1 Date : %2 Date (courte) : %3
pl: Pieniądze: %1 Data: %2 Data (krótko): %3
pt: Dinheiro: %1 Data: %2 Data (curta): %3
ru: Деньги: %1 Дата: %2 Дата (коротко): %3
uk: Грошова одиниця: %1 Формат дати: %2 Скорочений формат дати: %3

source: Document Overview
bs: Pregled dokumenta
da: Dokumentoversigt
es: Resumen del documento
et: Dokumendi ülevaade
fr: Aperçu du document
pl: Przegląd dokumentu
pt: Visão Geral do Documento
ru: Обзор документа
uk: Огляд документа

source: Netto:
bs: Neto:
es: Neto:
et: Netohind:
fr: Net :
pt: Líquido:
ru: Нетто:
uk: Нетто:

source: + %1% Tax:
bs: + %1% Porez:
da: + %1% afgift:
es: + %1% impuestos:
et: + %1% maks:
fr: + %1 % d'impôts :
pl: + %1% podatek:
pt: + Imposto de %1%:
ru: + %1% Налог:
uk: + %1% податок:

source: Sum Tax:
bs: Suma poreza:
da: Afgifter i alt:
es: Impuesto total:
et: Kogumaks:
pl: Suma podatku:
pt: Imposto do Total:
ru: Суммарный налог:
uk: Загальне оподаткування:

source: Total:
bs: Ukupan:
da: I alt:
et: Kokku:
pl: Razem:
ru: Всего:
uk: Загалом:

source: Header
bs: Zaglavlje
da: Sidehoved
es: Encabezado
et: Päis
fr: En-tête
pl: Nagłówek
pt: Cabeçalho
ru: Верхний колонтитул
uk: Верхній колонтитул

source: Footer
bs: Tekst u dnu
da: Sidefod
es: Pie de página
et: Jalus
fr: Pied-de-page
pl: Stopka
pt: Rodapé
ru: Нижний колонтитул
uk: Нижній колонтитул

source: %1 Items
bs: %1 predmeta
da: %1 elementer
es: %1 elementos
pl: %1 elementów
pt: %1 Itens
ru: %1 предметов
uk: %1 позицій

source: %1 Items, netto %2
bs: %1 predmeta, netto %2
da: %1 elementer, netto %2
es: %1 elementos, neto %2
pl: %1 elementów, netto %2
pt: %1 Itens, líquido %2
ru: %1 предметов, нетто %2
uk: %1 позицій, нетто %2

source: Positions
bs: Mjesta
da: Positioner
es: Posiciones
et: Positsioonid
pl: Pozycje
pt: Posições
ru: Позиции
uk: Позиції

source: Standard
bs: Tipski
es: Estándar
et: Standardne
pt: Normal
ru: Стандарт
uk: Стандартний

source: Header Text
bs: Tekst u zaglavlju
da: Sidehovedets tekst
es: Texto del encabezado
et: Päise tekst
fr: Texte d'en-tête
pl: Tekst nagłówka
pt: Texto do Cabeçalho
ru: Текст верхнего колонтитула
uk: Текст верхнього колонтитула
