Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

source: Kraft is free software for persons in small businesses writing correspondence like offers and invoices to their customers
bs: Kraft je besplatan softver za osobe u malim biznisima pisanje odgovora kao ponuda i fraktura njihovim mušterijama
da: Kraft er fri software til personer i små virksomheder som skriver korrespondencer såsom tilbud og fakturaer til deres kunder
es: Kraft es un software libre de utilidad para aquellas personas que trabajan en empresas pequeñas escribiendo correspondencia como ofertas y facturas a sus clientes
et: Kraft on vaba tarkvara väikeettevõtjate tarbeks, mis aitab neil koostada äridokumente, näiteks tellimusi ja arveid
fr: Kraft est un logiciel libre pour les PME-PMI permettant d'écrire des correspondances telles que des offres ou des annonces à leurs clients.
pl: Kraft jest wolnym oprogramowaniem dla osób prowadzących małe biznesy piszących korespondencje w postaci ofert i faktur do swoich klientów
pt: O Kraft é uma aplicação 'open-source' para as pessoas em pequenos negócios que escrevem correspondências como ofertas e recibos para os seus clientes
ru: Kraft это свободное программное обеспечение для людей в малом бизнесе пишущих корреспонденцию такую как предложения и счета клиентам.
uk: Kraft — це вільне програмне забезпечення для власників малого бізнесу, які обмінюються кореспонденцією, зокрема прайсами та накладними з замовниками.

source: Open document with doc number <number>
bs: Otvori dokument sa doc brojem <broj>
da: Åbn dokument med dokumentnummer <number>
es: Abrir de documento con número <number>
pl: Otwórz dokument o numerze dokumentu <numer>
pt: Abrir o documento com o número <número>
ru: Открыть документ с номером <number>
uk: Відкрити документ з номером <number>

source: Edit Material
bs: Uredni materijal
da: Redigér materiale
es: Editar material
et: Materjali muutmine
fr: Éditer les matériaux
pl: Edytuj materiał
pt: Editar o Material
ru: Править материал
uk: Змінити матеріал

source: Store in C&hapter
bs: Pohrani u K&atalog
da: Gem i ka&pitel
es: Almacenar en &capítulo
et: Salvestatakse &jaotises
fr: Stocker dans des c&hapitres
pl: Przechowaj w &rozdziale
pt: Guardar no &Capítulo
ru: Хранить в главе
uk: Зберегти у &розділі

source: Pac&kaged:
bs: Zap&akovano:
da: Pa&kket:
es: Empa&quetado:
et: Pa&kend:
fr: En lot
pl: Pa&kowane:
pt: Empa&cotado:
ru: В упаковке:
uk: П&акування:

source: per P&ackage
bs: po p&aketu
da: pr. p&akke
es: por P&aquete
et: &pakis
fr: par l&ot
pl: na p&aczkę
pt: por P&acote
ru: за упаковку
uk: за п&акунок

source: Prices
bs: Cijene
da: Priser
es: Precios
et: Hinnad
fr: Prix
pl: Ceny
pt: Preços
ru: Цены
uk: Ціни

source: = Price of &Sale:
bs: = CIjena od &Prodaje:
da: = &salgspris:
es: = Precio de &venta:
et: = &müügihind:
fr: = Prix de &vente :
pl: = Cena &sprzedaży:
pt: = Preço de &Venda:
ru: = Цена продажи:
uk: = Ціна для п&родажу:

source: pl&us
et: pl&uss
pt: &mais
ru: плюс
uk: пл&юс

source: &Purchase Price:
bs: &Nabavna cijena:
da: Indkøbs&pris:
es: &Precio de compra:
et: O&stuhind:
fr: Prix d'&achat :
pl: Cena zaku&pu:
pt: &Preço de Compra:
ru: Цена покупки:
uk: &Ціна купівлі:

source: Pack
bs: Zapakuj
da: Pakke
es: Paquete
et: Pakk
fr: Lot
pl: Pakuj
pt: Pacote
ru: Пакет
uk: Запакувати

source: Purchase
bs: Nabavi
da: Køb
es: Comprar
et: Ost
fr: Achat
pl: Kupno
pt: Compra
ru: Приобрести
uk: Купити

source: Sale
da: Salg
es: Vender
et: Müük
fr: Vente
pl: Sprzedaż
pt: Venda
ru: Продать
uk: Продати

source: Last Modified
bs: Posljednja izmjena
da: Senest ændret
es: Última modificación
et: Viimati muudetud
fr: Dernière modification
pl: Ostatnio modyfikowane
pt: Data de Modificação
ru: Последнее изменение
uk: Остання зміна

source: Material Catalog
bs: Materijal kataloga
da: Materialekatalog
es: Catalogo de materiales
et: Materjalikataloog
pl: Katalog materiału
pt: Catálogo de Materiais
ru: Каталог материалов
uk: Каталог матеріалів

source: <new material>
bs: <novi materijal>
da: <nyt materiale>
es: <nuevo material>
et: <uus materjal>
fr: <nouveau matériel>
pl: <nowy materiał>
pt: <material novo>
ru: <новый материал>
uk: <новий матеріал>

source: Do you really want to delete the template from the catalog?
bs: Da li stvarno želite da izbrišete šablon iz kataloga?
da: Vil du virkelig slette skabelonen fra kataloget?
es: ¿Desea realmente borrar la plantilla del catálogo?
et: Kas tõesti kustutada mall kataloogist?
pl: Czy na pewno chcesz usunąć szablon z katalogu?
pt: Deseja mesmo remover o modelo do catálogo?
ru: Удалить шаблон из каталога?
uk: Ви справді бажаєте вилучити цей шаблон з каталогу?

source: Delete Template
bs: Obriši šablon
da: Slet skabelon
es: Borrar la plantilla
et: Malli kustutamine
pl: Usuń szablon
pt: Apagar o Modelo
ru: Удалить шаблон
uk: Вилучення шаблону

source: Select Material for Calculation
bs: Odaberite materijal za proračun
da: Vælg materiale til beregning
es: Seleccionar material para el cálculo
et: Materjali valimine arvestusse
fr: Sélectionnez le matériel pour le calcul
pl: Wybierz materiał do kalkulacji
pt: Seleccionar o Material para Cálculo
ru: Выбрать материал для вычисления
uk: Оберіть матеріал для обчислення

source: Calculation Item Material
bs: Materijal izračunate stavke
da: Beregningselement materialer
es: Calculo del elemento material
et: Materjali arvutamine
pl: Składnik obliczeń 'Materiał'
pt: Material Calculado do Item
ru: Материал позиции вычисления
uk: Пункт обчислень для матеріалів

source: <h1>Calculation Part 'Material'</h1>
bs: <h1>Računski dio 'Materijal'</h1>
da: <h1>Beregningsandelen "Materiale"</h1>
es: <h1>Parte de cálculo del «Material»</h1>
et: <h1>Materjalikomponendi arvutamine</h1>
fr: <h1>Partie de calcul « matériaux » </h1>
pl: <h1>Składnik obliczeń 'Materiał'</h1>
pt: <h1>'Material' da Componente de Cálculo</h1>
ru: <h1>Вычислительная часть 'Материал'</h1>
uk: <h1>Частина обчислень «Матеріал»</h1>

source: Add Material to the template calculation.
bs: Dodaj materijal u proračun šablona.
da: Tilføj materialer til skabelonberegningen.
es: Añadir material a la plantilla de cálculo.
et: Materjali lisamine malli arvestusse.
fr: Ajouter un matériau au modèle de calcul.
pl: Dodaj materiał do obliczeń szablonu.
pt: Adicionar o material ao cálculo do modelo.
ru: Добавить материал к вычислению шаблона.
uk: Додати матеріал до обчислень шаблону.

source: material
bs: materijal
da: materiale
et: materjal
fr: matériel
pl: materiał
ru: материал
uk: матеріал

source: unit
bs: jedinica
da: enhed
es: unidad
et: ühik
fr: unité
pl: jednostka
pt: unidade
ru: единица
uk: одиниця

source: Id
ru: ИД
uk: Ід.

source: Doc. Number
bs: Broj dok.
da: Dokumentnummer
es: Número de documento
et: Dok. nr
pl: Numer dok.
pt: Núm. do Documento
ru: Номер документа
uk: Номер документа

source: Doc. Type
bs: Tip dok.
da: Dokumenttype
es: Tipo de documento
et: Dok. tüüp
pl: Typ dok.
pt: Tipo de Documento
ru: Тип документа
uk: Тип документа

source: Client Id
bs: Id klijenta
da: Kunde-id
es: Identificador de cliente
et: Kliendi ID
pl: ID klienta
pt: ID do Cliente
ru: ИД клиента
uk: Ід. клієнта

source: Last modified
bs: Posljednja izmjena
da: Senest ændret
es: Última modificación
et: Viimati muudetud
pl: Ostatnio modyfikowane
pt: Última modificação
ru: Последнее изменение
uk: Востаннє змінено

source: Creation date
bs: Datum kreiranja
da: Oprettelsesdato
es: Fecha de creación
et: Loomise kuupäev
pl: Data utworzenia
pt: Data de criação
ru: Дата создания
uk: Дата створення

source: Client Address
bs: Adresa klijenta
da: Kundeadresse
es: Dirección del cliente
et: Kliendi aadress
pl: Adres klienta
pt: Endereço do Cliente
ru: Адрес клиента
uk: Адреса клієнта

source: Client
bs: Mušterija
da: Kunde
es: Cliente
et: Klient
pl: Klient
pt: Cliente
ru: Клиент
uk: Клієнт

source: retrieving...
bs: vraćajući...
da: henter...
es: recuperando...
et: tõmmatakse...
pl: pobieranie...
pt: a obter...
ru: получение...
uk: отримання даних…

source: Please enter the MySQL Database server settings. For detailed setup instructions for the MySQL to use with Kraft please check the Kraft website.
bs: Molimo unesite postavke servera MySQL baze podataka. Za detaljne instrukcije postavki za MySQL za korištenje sa Kraft-om molimo provjerite Kraft web stranicu.
da: Angiv serverindstillingerne for MySQL-databasen. Se Krafts hjemmeside for detaljerede opsætningsinstruktioner som MySQL skal bruge med Kraft.
es: Por favor, introduzca la configuración del servidor de la base de datos MySQL. Para obtener instrucciones detalladas de como configurar MySQL para su uso con Kraft le rogamos que consulte la página web de Kraft.
et: Palun sisesta MySQL-i andmebaasiserveri seadistused. Üksikasjalikke MySQL-i häälestamise juhiseid kasutamiseks Kraftiga leiab Krafti veebileheküljelt.
fr: Veuillez saisir les paramètres du serveur de base de donnée MySQL. Pour des informations détaillées sur la configuration de MySQL pour l'utiliser avec Kraft, veuillez consulter le site web de Kraft.
pl: Proszę podać ustawienia serwera bazy danych MySQL. Po szczegółowe instrukcje ustawień dla MySQL w połączeniu z Kraft, sprawdź proszę stronę internetową Kraft.
pt: Indique por favor a configuração do servidor de base de dados MySQL. Para instruções de configuração detalhadas do MySQL a usar com o Kraft, veja a página Web do Kraft.
ru: Введите имя настроек сервера базы данных MySQL. Для детальных инструкций по настройке MySQL для использования Kraft проверьте веб-сайт Kraft.
uk: Будь ласка, введіть параметри сервера бази даних MySQL. Докладні настанови щодо користування MySQL у Kraft можна знайти на сайті Kraft.

source: Database Host:
bs: Računar baze podataka:
da: Databasevært:
es: Servidor de bases de datos:
et: Andmebaasi masin:
fr: Hôte de la base de donnée :
pl: Host bazy danych:
pt: Máquina da Base de Dados:
ru: Узел базы данных:
uk: Вузол бази даних:

source: Database Name:
bs: Ime baze podataka:
da: Databasenavn:
es: Nombre de la base de datos:
et: Andmebaasi nimi:
fr: Nom de la base de donnée :
pl: Nazwa bazy danych:
pt: Nome da Base de Dados:
ru: Имя базы данных:
uk: Назва бази даних:

source: Password:
bs: Šifra:
da: Adgangskode:
es: Contraseña:
et: Parool:
fr: Mot de passe :
pl: Hasło:
pt: Senha:
ru: Пароль:
uk: Пароль:

source: Please select a customer as addressee for the document. If there is no entry for the customer in the addressbook yet, it can be opened by clicking on the button below.
bs: Molimo odaberite mušteriju kao primaoca za dokument. Ako nema ulaza za mušteriju u imeniku još, može biti otvoren pritiskom na dugme ispod.
da: Vælg en kunde som modtageradresse for dokumentet. Hvis der ikke er nogen indgang for kunden i adressebogen endnu, kan den åbnes ved at trykke på knappen nedenfor.
es: Por favor, seleccione un cliente como destinatario del documento. Si aún no hay ninguna entrada para el cliente en la libreta de direcciones, puede abrir una pulsando el botón de abajo.
et: Palun vali dokumendi klient adressaadina. Kui kliendi kohta pole aadressiraamatus veel kirjet, võib selle luua allolevale nupule klõpsates.
fr: Veuillez choisir un client comme destinataire de ce document. S'il n'y a encore aucune entrée client dans le carnet d'adresse, il peut être ouvert en cliquant sur le bouton ci-dessous.
pl: Proszę wybrać klienta jako adresata dla dokumentu. Jeżeli jeszcze nie ma wpisu dla klienta w książce adresować, to może on zostać utworzony poprzez kliknięcie na przycisku poniżej.
pt: Seleccione por favor um cliente como destinatário do documento. Se não existir nenhum item para o cliente no livro de endereços, poderá ser aberto ao carregar no botão abaixo.
ru: Выберите клиента как адрес для документа. Если еще нету записи для клиента в адресной книге, она может быть открыта нажатием кнопки ниже.
uk: Будь ласка, оберіть замовника, як адресата документа. Якщо у адресній книзі ще немає запису замовника, ви можете його створити натисканням кнопки, розташованої нижче.

source: Select a document type and a date. A comment on the whiteboard helps to classify the document.
bs: Odaberite tip dokumenta i datum. Komentar na ploči pomaže da klasificira dokument.
da: Vælg en dokumenttype og en dato. En kommentar på tavlen hjælper med at klassificere dokumentet.
es: Seleccione un tipo de documento y una fecha. Un comentario en la pizarra ayudará a clasificar el documento.
et: Vali dokumendi tüüp ja kuupäev. Kirjelduse alla lisatud kommentaar aitab dokumenti liigitada.
fr: Choisissez un type de document et une date. Un commentaire sur le tableau blanc vous aidera à classer vos documents.
pl: Wybierz typ dokumentu i datę. Komentarz na białej tablicy pomaga sklasyfikować dokument.
pt: Seleccione um tipo de documento e uma data. Um comentário do painel ajuda a classificar o documento.
ru: Выберите тип и дату документа. Комментарий на доске поможет классифицировать документ.
uk: Оберіть тип і дату документа. За допомогою коментаря на дошці ви зможете класифікувати документ.

source: Customer: Not yet selected!
bs: Mušterija: Nije još odabrana!
da: Kunde: Endnu ikke valgt!
es: Cliente: ¡Aún no ha sido seleccionado!
et: Klient: pole veel valitud!
fr: Client : pas encore sélectionné !
pl: Klient: Jeszcze niewybrany!
pt: Cliente: Ainda por seleccionar!
ru: Клиент: Еще не выбран!
uk: Замовник: ще не вибрано!

source: Document &Type:
bs: &Tip dokumenta:
da: Dokument&type:
es: &Tipo de documento:
et: Dokumendi &tüüp:
fr: &Type de document :
pl: &Typ dokumentu:
pt: &Tipo de Documento:
ru: Тип документа:
uk: &Тип документа:

source: Document Date:
bs: Datum dokumenta:
da: Dokumentdato:
es: Fecha del documento:
et: Dokumendi kuupäev:
fr: Date du document :
pl: Data dokumentu:
pt: Data do Documento:
ru: Дата документа:
uk: Дата документа:

source: Whiteboard Content:
bs: Sadržaj ploče:
da: Indhold af tavlen:
es: Contenido de la pizarra:
et: Kirjeldus:
fr: Contenu du tableau blanc :
pl: Zawartość białej tablicy:
pt: Conteúdo do Painel:
ru: Содержимое доски:
uk: Вміст дошки:

source: <h2>Document Details</h2>
bs: <h2>Detalji dokumenta</h2>
da: <h2>Dokumentdetaljer</h2>
es: <h2>Detalles del documento</h2>
et: <h2>Dokumendi üksikasjad</h2>
fr: <h2>Détails du document</h2>
pl: <h2>Szczegóły dokumentu</h2>
pt: <h2>Detalhes do Documento</h2>
ru: <h2>Детали документа</h2>
uk: <h2>Параметри документа</h2>

source: <h2>Select an Addressee</h2>
bs: <h2>Odaberite primaoca</h2>
da: <h2>Vælg en modtageradresse</h2>
es: <h2>Seleccione un destinatario</h2>
et: <h2>Adressaadi valimine</h2>
fr: <h2>Choisissez une adresse</h2>
pl: <h2>Wybierz adres</h2>
pt: <h2>Seleccione um Destinatário</h2>
ru: <h2>Выберите адрес</h2>
uk: <h2>Вибір адресата</h2>

source: Document Creation Wizard
bs: Čarobnjak za kreiranje dokumenata
da: Guide til dokumentoprettelse
es: Asistente de creación de documento
et: Dokumendi loomise nõustaja
fr: Assistant de création de document
pl: Pomocnik tworzenia dokumentu
pt: Assistente de Criação do Documento
ru: Мастер создания документа
uk: Майстер створення документів

source: Edit Number Cycles
bs: Uredite cikluse brojeva
da: Redigér nummercyklusser
es: Editar ciclos de números
et: Nummerduste muutmine
fr: Éditer le cycle de numéros
pl: Edytuj oznaczenia numeryczne
pt: Editar os Ciclos de Números
ru: Править число циклов
uk: Змінити нумерацію

source: The template may contain the following tags:<ul><li>%y or %yyyy - the year of the documents date.</li><li>%yy - the year of the document (two digits).</li><li>%w - the week number of the documents date.</li><li>%ww - the week number of the documents date with leading zero.</li><li>%d - the day number of the documents date.</li><li>%dd - the day number of the documents date with leading zero.</li><li>%m or %M - the month number of the documents date.</li><li>%MM - the month number with leading zero.</li><li>%c - the customer id from kaddressbook</li><li>%i - the unique counter</li><li>%type - the localised doc type (offer, invoice etc.)</li><li>%uid - the contact id of the client.</li></ul>%i needs to be part of the template.
bs: Predložak može sadržavati jednu od sljedećih oznaka:<ul><li>%y ili %yyyy - godina datuma dokumenta.</li><li>%yy - godina dokumenta (dvije cifre).</li><li>%w - broj sedmice datuma dokumenta.</li><li>%ww - broj sedmice datuma dokumenta s vodećom nulom.</li><li>%d - dan datuma dokumenta.</li><li>%dd - dan datuma dokumenta s vodećom nulom.</li><li>%m ili %M - broj mjeseca datuma dokumenta.</li><li>%MM - broj mjeseca s vodećom nulom.</li><li>%c - oznaka naručioca iz kaddressbook</li><li>%i - jedinstveni brojač</li><li>%type - lokalizovani tip dokumenta (ponuda, faktura itd.)</li><li>%uid - oznaka kontakta klijenta.</li></ul>%i treba biti dio predloška.
da: Skabelonen kan indeholde følgende mærker:<ul><li>%y eller %yyyy - året i dokumentets dato.</li><li>%yy - dokumentets år (to cifre).</li><li>%w - ugenummeret for dokumentets dato.</li><li>%ww - dokumentets ugenummer med nul foran.</li><li>%d - dagnummeret for dokumentets dato.</li><li>%dd - dokumentets dagnummer med nul foran.</li><li>%m eller %M - månednummeret for dokumentdatoen.</li><li>%MM - månednummeret med nul foran.</li><li>%c - kunde-id'et fra KAddressbook</li><li>%i - den unikke tæller</li><li>%type - den lokaliserede dokumenttype (tilbud, faktura osv.)</li><li>%uid - kundens kontakt-id.</li></ul>%i skal være en del af skabelonen.
es: La plantilla puede contener las siguientes etiquetas:<ul><li>%y o %yyyy - el año de la fecha de los documentos.</li><li>%yy - el año del documento (con dos dígitos).</li><li>%w - el número de la semana de la fecha de los documentos.</li><li>%ww - el número de la semana de la fecha de los documentos con un cero a la izquierda.</li><li>%d - el número del día de la fecha de los documentos.</li><li>%dd - el número del día de la fecha de los documentos con un cero a la izquierda.</li><li>%m o %M - El número del mes de la fecha de los documentos.</li><li>%MM - el número del mes con un cero a la izquierda.</li><li>%c - el identificador del cliente de kaddressbook</li><li>%i - el contador único</li><li>%type - el tipo de documento localizado (oferta, factura, etc.)</li><li>%uid - el identificador de contacto del cliente.</li></ul>%i necesita ser parte de la plantilla.
pl: Szablon może zawierać następujące znaczniki:<ul><li>%y lub %yyyy - rok daty dokumentu.</li><li>%yy - rok dokumentu (dwie cyfry).</li><li>%w - liczba tygodnia daty dokumentu.</li><li>%ww - liczba tygodnia daty dokumentu z poprzedzającymi zerami.</li><li>%d - liczba dnia daty dokumentu. </li><li>%dd - liczba dnia daty dokumentu z poprzedzającymi zerami. </li><li>%m or %M - liczba miesiąca daty dokumentu.</li><li>%MM - liczba miesiąca daty dokumentu z poprzedzającymi zerami.</li><li>%c - identyfikator klienta z książki adresowej</li><li>%i - niepowtarzalny licznik</li><li>%type - zlokalizowany typ dokumentu (oferta, faktura itp.)</li></ul>%i musi być składnikiem szablonu.
pt: O modelo poderá conter as seguintes marcas:<ul><li>%y ou %yyyy - o ano da data do documento.</li><li>%yy - o ano do documento (dois algarismos).</li><li>%w - o número da semana da data do documento.</li><li>%ww - o número da semana da data do documento, com zeros iniciais.</li><li>%d - o número do dia da data do documento.</li><li>%dd - o número do dia da data do documento, com zeros iniciais.</li><li>%m ou %M - o número do mês da data do documento.</li><li>%MM - o número do mês, com zeros iniciais.</li><li>%c - o ID do cliente, como consta no kaddressbook</li><li>%i - o contador único</li><li>%type - o tipo de documento localizado (oferta, factura etc.)</li></ul>O %i deverá fazer parte do modelo.
ru: Шаблон может содержать следующие теги:<ul><li>%y or %yyyy - год даты документа.</li><li>%yy - год документа (две цифры).</li><li>%w - номер недели даты документа.</li><li>%ww - номер недели даты документа с ведущим нолем.</li><li>%d - номер дня даты документа.</li><li>%dd - номер дня даты документа с ведущим нолем.</li><li>%m или %M - номер месяца даты документа. </li><li>%MM - номер месяца с ведущим нолем.</li><li>%c - ИД клиента из KAddressbook</li><li>%i - уникальный счетчик</li><li>%type - локализованный тип документа (предложение, счет и т.д.)</li><li>%uid - ИД контакта клиента.</li></ul>%i должно быть частью шаблона.
uk: У шаблоні можуть міститися такі мітки:<ul><li>%y or %yyyy — рік дати документів.</li><li>%yy — двоцифрове значення року документа.</li><li>%w — номер тижня дати документа.</li><li>%ww — двоцифрове значення номера тижня дати документів.</li><li>%d — номер дня дати документів.</li><li>%dd — двоцифрове значення номера дня документів.</li><li>%m або %M — номер місяця дати документів.</li><li>%MM — двоцифровий номер місяця.</li><li>%c — ідентифікатор замовника з kaddressbook</li><li>%i — унікальний номер</li><li>%type — локалізований тип документа (прайс, накладна тощо)</li><li>%uid — ідентифікатор контакту клієнта.</li></ul>%i має бути частиною шаблону.

source: Doc-Type
bs: Dok-tip
da: Dokumenttype
es: Tipo de documento
et: Dokumenditüüp
pl: Typ dokumentu
pt: Tipo de Documento
ru: Тип документа
uk: Тип документа

source: Add Number Cycle
bs: Dodaj ciklus broja
da: Tilføj nummercyklus
es: Añadir un ciclo de números
et: Nummerduse lisamine
fr: Ajouter un cycle de numéros
pl: Dodaj oznaczenie numeryczne
pt: Adicionar um Ciclo de Números
ru: Добавить номер цикла
uk: Додати нумерацію

source: Enter the name of a new number cycle.
bs: Unesi ime novog ciklusabroja.
da: Angiv navn for en ny nummercyklus.
es: Introduzca el nombre de un ciclo de números nuevo.
et: Sisesta uue nummerduse nimi.
fr: Saisissez le nom du nouveau cycle de numéros.
pl: Podaj nazwę nowego oznaczenia numerycznego
pt: Indique o nome do ciclo de números novo.
ru: Введите имя нового числового цикла.
uk: Введіть назву нової нумерації.

source: The numbercycle %1 is still assigned to a document type.The number cycle can not be deleted as long as it is assigned to a document type.
bs: Numbercycle %1 je i dalje dodjeljen tipu dokumenta. Ciklus broja ne može biti izbrisan sve dok je dodjeljen tipu dokumenta.
da: Nummercyklussen %1 er stadig tildelt en dokumenttype. Nummercyklussen kan ikke slettes så længe den er tildelt en dokumenttype.
es: El número de ciclo %1 aún está asignado a un tipo de documento. El número de ciclo no puede ser borrado mientras esté asignado a un tipo de documento.
et: Nummerdus %1 on endiselt seotud dokumenditüübiga. Nummerdust ei saa kustutada, kuni ta on mõnele dokumenditüübile omistatud.
fr: Le cycle de numéros %1 est toujours attaché à un type de document. Le cycle de numéros ne peut être effacé aussi longtemps qu'il sera attaché à un type de document.
pl: Oznaczenie numeryczne %1 jest nadal przypisane do typu dokumentu. Oznaczenie numeryczne nie może zostać usunięte dopóki jest przypisane typowi dokumentu.
pt: O ciclo de números %1 ainda está atribuído a um tipo de documento. O ciclo de números não poderá ser removido enquanto estiver associado a um tipo de documento.
uk: Нумерацію %1 пов’язано з типом документів. Вилучати нумерацію пов’язану з типом документів не можна.

source: Numbercycle Deletion
bs: Numbercycle brisanje
da: Sletning af nummercyklus
es: Borrado de ciclo de números
et: Nummerduse kustutamine
fr: Effacement d'un cycle de numéros
pl: Usuwanie oznaczenia numerycznego
pt: Remoção do Ciclo de Números
uk: Вилучення нумерації
