Repository: salt4pommes/kraft-4.2
Catalog: po/*/kraft.po
Languages: bs, da, es, et, fr, pl, pt, ru, uk

source: Database connection:
bs: Konekcija baze podataka:
da: Databaseforbindelse:
es: Conexión con la base de datos:
et: Andmebaasiühendus:
fr: Connexion à la base de donnée :
pl: Połączenie z bazą danych:
pt: Ligação à base de dados:
ru: Подключение базы данных:
uk: З'єднання з базою даних:

source: established
bs: uspostavljeno
da: oprettet
es: establecida
et: loodud
fr: établie
pl: ustanowione
pt: estabelecida
ru: установлено
uk: встановлено

source: <font color="red">NOT AVAILABLE!</font>
bs: <font color="red">NIJE DOSTUPNO!</font>
da: <font color="red">IKKE TILGÆNGELIG!</font>
es: <font color="red">no disponible</font>
et: <font color="red">POLE SAADAVAL!</font>
fr: <font color="red">Non disponible !</font>
pl: <font color="red">NIEDOSTĘPNE!</font>
pt: <font color="red">INDISPONÍVEL!</font>
ru: <font color="red">НЕ ДОСТУПЕН!</font>
uk: <font color="red">НЕМАЄ!</font>

source: Database Version:
bs: Verzija baze podataka:
es: Versión de la base de datos:
et: Andmebaasi versioon:
fr: Version de la base de donnée :
pl: Wersja bazy danych:
pt: Versão da Base de Dados:
ru: Версия базы данных:
uk: Версія бази даних:

source: External Tools
bs: Spoljašnji alati
da: Eksterne værktøjer
es: Herramientas externas
et: Välised tööriistad
fr: Outils externes
pl: Narzędzia zewnętrzne
pt: Ferramentas Externas
ru: Внешние инструменты
uk: Зовнішні інструменти

source: RML to PDF conversion tool:
bs: RML u PDF alat za pretvorbu:
da: RML til PDF-konverteringsværktøj:
es: Herramienta de conversión RML a PDF:
et: RML->PDF teisenduse tööriist:
fr: Outil de conversion rml vers pdf :
pl: Narzędzie przekształcania RML do PDF:
pt: Ferramenta de conversão de RML para PDF:
ru: Инструмент конвертации RML в PDF:
uk: Інструмент перетворення RML на PDF:

source: not found!
bs: nije pronađeno!
da: Ikke fundet!
es: ¡no encontrada!
et: ei leitud!
pl: nie znaleziono!
pt: não encontrado!
ru: не найдено!
uk: не знайдено!

source: iconv tool for text import:
bs: iconv alat za tekst uvoz:
da: iconv-værktøj til tekstimport:
es: Herramienta «iconv» para importar texto:
et: Iconv tööriist teksti impordiks:
fr: Outil iconv pour l'importation de texte :
pl: narzędzie iconv dla importu tekstu:
pt: Ferramenta 'iconv' de importação do texto:
ru: инструмент iconv для импорта текста:
uk: Інструмент iconv для імпортування тексту:

source: There is a initialisation error on your system. Kraft will not work that way.
bs: Postoji inicijalizaijska greška na vašem sistemu. Kraft neće tako raditi.
da: Der opstod en initialiseringsfejl på dit system. Kraft vil derfor ikke virke.
es: Hay un error de inicialización en su sistema. Kraft no funcionará de esta forma.
et: Süsteemis tekkis initsialiseerimistõrge. Kraft ei saa niimoodi töötada.
fr: Il y a eu une erreur d'initialisation sur votre système. Kraft ne pourra pas fonctionner ainsi.
pl: Wystąpił błąd inicjalizacji na twoim systemie. Kraft nie będzie działał w ten sposób.
pt: Ocorreu um erro de inicialização do seu sistema. O Kraft não funcionará dessa forma.
ru: Ошибка инициализации в вашей системе. Kraft не будет так работать.
uk: Помилка під час спроби ініціалізації системи. Kraft не зможе працювати належним чином.

source: Documents
bs: Dokumenti
da: Dokumenter
es: Documentos
et: Dokumendid
pl: Dokumenty
pt: Documentos
ru: Документы
uk: Документи

source: Edit Item Tags
bs: Uredi oznake stavke
da: Redigér elementmærker
es: Editar las etiquetas de los elementos
et: Elemendi siltide muutmine
fr: Éditer les balises de l'élément
pl: Edytuj znaczniki elementu
pt: Editar as Marcas do Item
ru: Править тэги пункта
uk: Змінити мітки запису

source: <h2>Item Tags</h2>
bs: <h2>Oznake stavke</h2>
da: <h2>Elementmærker</h2>
es: <h2>Etiquetas de los elementos</h2>
et: <h2>Elemendi sildid</h2>
fr: <h2>Balises de l'élément</h2>
pl: <h2>Znaczniki elementu</h2>
pt: <h2>Marcas do Item</h2>
ru: <h2>Тэги пункта</h2>
uk: <h2>Мітки записів</h2>

source: Select all tags for the item should be tagged with.
bs: Odaberite sve oznake sa kojima bi stavka trebala biti označena.
da: Vælg alle mærker som elementet skal mærkes med.
es: Seleccionar todas las etiquetas con las que el elemento debería estar etiquetado.
et: Vali kõik sildid, mida elemendile tuleks rakendada.
fr: Sélectionnez toute les balise avec lesquelles l'élément devrait être balisé.
pl: Wybierz wszystkie znaczniki dla elementów.
pt: Seleccione todas as marcas com que o item deve ser marcado.
ru: Выбрать
uk: Позначте всі мітки, які слід пов’язати з записом.

source: Tag
bs: Oznaka
da: Sæt mærker
es: Etiqueta
et: Silt
fr: Balise
pl: Znacznik
pt: Marca
ru: Тэг
uk: Мітка

source: Color
bs: Boja
da: Farve
et: Värv
fr: Couleur
pl: Kolor
pt: Cor
ru: Цвет
uk: Колір

source: Description
bs: Opis
da: Beskrivelse
es: Descripción
et: Kirjeldus
pl: Opis
pt: Descrição
ru: Описание
uk: Опис

source: Item Actions
bs: Akcije stavke
da: Elementhandlinger
es: Acciones de los elementos
et: Elemendi toimingud
fr: Actions de l'élément
pl: Działania elementu
pt: Acções do Item
ru: Действия пункта
uk: Дії над записом

source: Item Kind
bs: Vrsta predmeta
da: Elementtype
es: Clase de elemento
pl: Rodzaj elementu
pt: Tipo de Item
uk: Тип запису

source: Normal
bs: Normalan
et: Tavaline
pl: Normalny
ru: Нормальный
uk: Звичайний

source: Alternative
bs: Alternativno
da: Alternativ
es: Alternativa
et: Alternatiiv
fr: Alternatif
pl: Alternatywny
pt: Alternativo
ru: Альтернативный
uk: Альтернативний

source: On Demand
bs: Na zahtjev
da: Efter behov
es: Bajo demanda
et: Nõudmisel
fr: Sur demande
pl: Na żądanie
pt: A Pedido
ru: По спросу
uk: На запит

source: Taxfree Item
bs: Stavka bez poreza
da: Afgiftsfrit element
es: Elemento libre de impuestos
et: Maksuvaba
pl: Element wolny od podatku
pt: Item sem Taxa
ru: Необлагаемый пункт
uk: Запис, вільний від оподаткування

source: Reduced Tax
bs: Umanjen porez
da: Reducerede afgifter
es: Impuesto reducido
et: Soodusmääraga
pl: Zredukowany podatek
pt: Taxa Reduzida
ru: Сокращенный налог
uk: Зменшений податок

source: Full Tax
bs: Ukupan porez
da: Fuld afgift
es: Tasa de impuestos total
et: Normaalmääraga
pl: Pełny podatek
pt: Taxa Total
ru: Полный налог
uk: Повний податок

source: Move Up
bs: Pomjeri nagore
da: Flyt op
es: Subir
et: Liiguta üles
fr: Déplacer vers le haut
pl: Przesuń w górę
pt: Subir
ru: Переместить вверх
uk: Пересунути вгору

source: Move Down
bs: Pomjeri naniže
da: Flyt ned
es: Bajar
et: Liiguta alla
fr: Déplacer vers le bas
pl: Przesuń w dół
pt: Descer
ru: Переместить вниз
uk: Пересунути вниз

source: Lock Item
bs: Zaključaj predmet
da: Lås element
es: Bloquear elemento
pl: Zablokuj element
pt: Bloquear o Item
uk: Заблокувати запис

source: Unlock Item
bs: Odključaj predmet
da: Lås element op
es: Desbloquear elemento
pl: Odblokuj element
pt: Desbloquear o Item
uk: Розблокувати запис

source: Delete Item
bs: Obriši predmet
da: Slet element
es: Borrar elemento
pl: Usuń element
pt: Apagar o Item
uk: Вилучити запис

source: All items
bs: Sve stavke
da: Alle elementer
es: Todos los elementos
et: Kõigil elementidel
fr: Tous les éléments
pl: Wszystkie elementy
pt: Todos os itens
ru: Все предметы
uk: Всі записи

source: %1-tagged items
bs: %1-označene stavke
da: elementer mærket med %1
es: %1-elementos etiquetados
et: Sildiga %1 elementidel
fr: %1 éléments balisés
pl: %1-znaczone elementy
pt: Itens marcados com %1
ru: %1-тегированные предметы
uk: Записи, позначені %1

source: Tag: %1
bs: Oznaka: %1
da: Mærke: %1
es: Etiqueta: %1
et: Silt: %1
fr: Balise : %1
pl: Znacznik: %1
pt: Marca: %1
ru: Тег: %1
uk: Мітка: %1

source: Tags:<ul>
bs: Oznake:<ul>
da: Mærker:<ul>
es: Etiquetas:<ul>
et: Sildid:<ul>
fr: Balises : <ul>
pl: Znaczniki:<ul>
pt: Marcas:<ul>
ru: Теги:<ul>
uk: Мітки:<ul>

source: No tags assigned yet.
bs: Oznake još uvijek nisu dodjeljenje.
da: Ingen mærker tildelt endnu.
es: Todavía no se ha asignado ninguna etiqueta.
et: Silte pole veel omistatud
fr: Aucune balise assigné.
pl: Jeszcze nie przypisano znaczników.
pt: Ainda sem marcas atribuídas.
ru: Еще нет назначенных тегов.
uk: Міток ще не призначено.

source: Active
bs: Aktivno
da: Aktiv
es: Activa
et: Aktiivne
fr: Actif
pl: Aktywne
pt: Activa
ru: Активный
uk: Активна

source: New
bs: Novo
da: Ny
es: Nueva
et: Uus
fr: Nouveau
pl: Nowe
pt: Nova
ru: Новый
uk: Нова

source: Deleted
bs: Obrisano
da: Slettet
es: Borrada
et: Kustutatud
fr: Effacé
pl: Usunięte
pt: Removida
ru: Удален
uk: Вилучена

source: Locked
bs: Zaključan
da: Låst
es: Bloqueada
et: Lukustatud
fr: Verrouillé
pl: Zablokowane
pt: Bloqueada
ru: Заблокирован
uk: Заблокована

source: This is an alternative item.<br/><br/> Use the position toolbox to change the item type.
bs: Ovo je alternativni predmet. <br/> <br/> Koristite poziciju Toolbox da bi promijenili tip predmeta.
da: Dette er et alternativt element.<br/><br/>Brug positionsværktøjskassen til at ændre elementtype.
es: Esto es un elemento alternativo.<br/><br/> Utilice la caja de herramientas de posición para cambiar el tipo de elemento.
pl: Jest to element alternatywny.<br/><br/> Użyj paska narzędzi położenia, aby zmienić rodzaje elementu.
pt: Este é um item alternativo.<br/><br/>Use a barra da posição para alterar o tipo de item.
uk: Це альтернативний запис.<br/><br/>Скористайтеся панеллю позицій, щоб змінити тип запису.

source: This item is either completely optional or its amount varies depending on the needs.<br/><br/>Use the item toolbox to change the item type.
bs: Ovaj predmet ili potpuno opcionalno ili njenih iznos varira ovisno o potrebama. <br/> <br/> Koristite predmet Toolbox da bi promijenili tip predmeta.
da: Dette element er enten helt valgfrit eller dets beløber varierer afhængigt af behovene.<br/><br/>Brug elementværktøjskassen til at skifte elementtype.
es: Este elemento es completamente opcional o su cantidad varía según las necesidades.<br/><br/>Utilice la caja de herramientas del elemento para cambiar su tipo.
pl: Element jest albo całkowicie opcjonalny, albo jego ilość różni się w zależności od potrzeb.<br/><br/>Użyj paska narzędzi elementu, aby zmienić element.
pt: Este item é completamente opcional ou o seu montante varia de acordo com as necessidades.<br/><br/>Use a barra de ferramentas de itens para mudar o tipo de item.
uk: Цей запис є або зовсім необов’язковим, або його величина змінюється залежно від потреби.<br/><br/>Скористайтеся панеллю записів, щоб змінити тип запису.

source: Demand
bs: Zahtijevati
da: Behov
es: Demanda
et: Nõudmisel
fr: Demande
pl: Żądanie
pt: A Pedido
ru: Спрос
uk: Запит

source: of the sum of
bs: od sume od
da: med en sum på
es: de la suma de
et: summast
fr: de la somme de
pl: z sumy z
pt: da soma de
uk: суми

source: Configure Kraft
bs: Podesi Kraft
da: Indstil Kraft
es: Configurar Kraft
et: Krafti seadistamine
fr: Configurer Kraft
pl: Ustawienia Kraft
pt: Configurar o Kraft
ru: Настроить Kraft
uk: Налаштування Kraft

source: Taxes
bs: Porezi
da: Afgifter
es: Impuestos
et: Maksud
fr: Impôts
pl: Podatki
pt: Impostos
ru: Налоги
uk: Податки

source: Tax rates beginning at date:
bs: Porezna stope počinju na datum:
da: Afgifter begyndende ved dato:
es: Tasas de impuestos a partir de la fecha:
et: Maksumäär alates:
fr: Taux d'imposition à date :
pl: Stawki podatków poczynając od daty:
pt: Taxas de impostos a começar na data:
ru: Ставки налогов начинающиеся с даты:
uk: Дата початку дії ставки податків:

source: Wages
bs: Plate
da: Lønninger
es: Salarios
et: Palgad
fr: Rémunération
pl: Wynagrodzenia
pt: Salários
ru: Зарплаты
uk: Заробітна платня

source: Units
bs: Jedinice
da: Enheder
es: Unidades
et: Ühikud
fr: Unités
pl: Jednostki
pt: Unidades
ru: Единицы
uk: Одиниці

source: Own Identity
bs: Vlastiti identitet
da: Egen identitet
es: Identidad propia
pl: Własna tożsamość
pt: Identidade Própria
ru: Собственная идентификация
uk: Власний профіль

source: Select the identity of the sending entity of documents. That's <b>your companies</b> address.
bs: Odaberite identitet od entiteta za slanje od dokumenta. To je <b>vaše kompanije</b> adresa.
da: Vælg identitet for afsenderenheden af dokumenter. Det er adressen på <b>dit firma</b>.
es: Seleccione la identidad de la entidad expedidora de los documentos. Estas son las direcciones de <b>sus compañías</b>.
pl: Wybierz tożsamość autora wysyłanych dokumentów. To adres <b>twoich firm</b>.
pt: Selecciona a identidade da entidade de envio dos documentos. Isto é o endereço das <b>suas empresas</b>.
ru: Выберите идентификацию отправки для документов. Это адрес <b>вашей компании</b>.
uk: Виберіть профіль для запису надсилання документів. Це адреса <b>ваших компаній</b>.

source: Select Identity...
bs: Odaberite identitet...
da: Vælg identitet...
es: Seleccionar identidad...
pl: Wybierz tożsamość...
pt: Seleccionar uma Identidade...
ru: Выбор идентификации...
uk: Вибрати профіль…

source: Document Defaults
bs: Zadanosti dokumenta
da: Dokumentstandarder
es: Valores predeterminados de los documentos
et: Dokumendi vaikeväärtused
fr: Défaut du documents
pl: Domyślne dokumentu
pt: Predefinições do Documento
ru: Значения документа по умолчанию
uk: Типові параметри документа

source: &Default document type on creation:
bs: &Zadani tip dokumenta na kreaciji:
da: &Standard dokumenttype ved oprettelse:
es: Tipo de &documento predeterminado al crear:
et: Vaikimisi &dokumenditüüp loomisel:
fr: Type par &défaut de documents à la création :
pl: &Domyślny typ dokumentu przy tworzeniu:
pt: Tipo &de documento predefinido na criação:
ru: Тип документа при создании по умолчанию:
uk: &Тип документів під час створення:

source: New documents default to the selected type.
bs: Novi zadani dokumenti na odabrani tip.
da: Nye dokumenter bruger den valgte type som standard.
es: Los nuevos documentos serán, de manera predeterminada, del tipo seleccionado.
et: Uued dokumendid on vaikimisi valitud tüüpi.
fr: Défauts du nouveau document sur le type sélectionné.
pl: Nowe dokumenty będą tworzone w domyślnym wybranym typie.
pt: Os documentos novos são do tipo seleccionado por omissão.
ru: Новые значения документов по умолчанию для выбранного типа
uk: Типово, нові документи належатимуть до вказаного типу.

source: Enable &Localization on Document Level
bs: Omogućite &Lokalizaciju na nivou dokumenta
da: Aktivér &lokalisering på dokumentniveau
es: Activar &localización a nivel de documento
pl: Włącz &język na poziomie dokumentu
pt: Activar a &Localização a Nível do Documento
ru: Включить локализацию на уровне документа
uk: Увімкнути &локалізацію на рівні документів

source: Checking this enables language settings for each document.<br>Leave it unchecked to use the KDE Workspace default settings for the document localisation.
bs: Provjera ovoga omogućava postavke jezika za svaki dokument.<br>Ostavite nprovjereno da koristite KDE zadane postavke radnog prostora za lokalizaciju dokumenta.
da: Markering af dette aktiverer sprogindstillinger for hvert dokument.<br>Lad det være afmarkeret for at bruge standardindstillingerne for KDE Workspace til dokumentlokalisering.
es: Marcando esta casilla activará las configuraciones de idioma para cada documento.<br>Déjela sin marcar para utilizar la configuración por defecto del área de trabajo de KDE para la localización de documentos.
et: Märkimise korral saab keeleseadistusi määrata iga dokumendi puhul eraldi.<br>Märkimata jätmisel kasutatakse dokumentide puhul KDE töötsooni vaikimisi seadistusi.
fr: Cocher ceci active les paramètres de langue pour chaque document.<br/>Laissez ceci décoché pour utiliser les paramètres par défaut de votre espace de travail KDE concernant la localisation de vos documents.
pl: Zaznaczenie tego umożliwia ustawienia językowe dla każdego dokumentu.<br> Pozostaw jako nieodhaczone, aby użyć domyślnych ustawień przestrzeni roboczej KDE dla ustawień regionalnych tego dokumentu.
pt: Se assinalar esta opção, irá activar a configuração regional para cada documento.<br>Deixe-a desligada para usar a configuração predefinida do ambiente de trabalho do KDE para o documento.
ru: Выбор включает языковые настройки для каждого документа.<br>Снимите флажок для использования стандартных настроек локализации рабочего пространства KDE.
uk: Позначення цього пункту уможливить вибір параметрів мови для кожного з документів.<br>Не позначайте цей пункт, якщо програма використовуватиме типові параметри робочого простору KDE для локалізації документів.

source: Default &Tax for Documents:
bs: Zadani &porez za dokumente:
da: Standardafgif&t for dokumenter:
es: &Impuestos predeterminados para los documentos:
et: Vaikimisi maks dokumen&tides:
fr: Imposition par défau&t pour les documents :
pl: Domyślny poda&tek dla dokumentów:
pt: Impos&to Predefinido dos Documentos:
ru: Налог для документов по умолчанию:
uk: Типовий &податок для документів:

source: The default tax setting for all documents.
bs: Postavke zadanog poreza za sve dokumente.
da: Standardindstilling af afgift for alle dokumenter.
es: La configuración de impuestos predeterminada para todos los documentos.
et: Vaikimisi maks kõigis dokumentides.
fr: Le paramètre d'imposition par défaut pour tout les documents.
pl: Domyślne ustawienie podatku dla wszystkich dokumentów.
pt: A configuração por omissão do imposto a usar em todos os documentos.
ru: Настройка налога для документов по умолчанию.
uk: Типовий параметр податків для всіх документів.

source: Document Types
bs: Tipovi dokumenata
da: Dokumenttyper
es: Tipos de documentos
et: Dokumenditüübid
fr: Types des documents
pl: Rodzaje dokumentów
pt: Tipos de Documentos
ru: Типы документа
uk: Типи документів

source: The old default doc type for new documents was just deleted.Please check the setting in the Document Defaults in the Kraft preferences Dialog.
bs: Stari zadani doc tip za nove dokumente je izbrisan. Molimo provjerite postavke u zadanim dokumentima u Kraft dijalogu preferenci.
da: Den gamle standard dokumenttype for nye dokumenter blev netop slettet. Tjek indstillingen under Dokumentstandarder i Krafts indstillingsdialog.
es: El antiguo tipo de documento predeterminado para los nuevos documentos ha sido eliminado. Por favor, compruebe la configuración de la pestaña «valores predeterminados de los documentos» del diálogo de preferencias de Kraft.
et: Senine uute dokumentide vaikimisi dokumenditüüp kustutati. Palun kontrolli dokumendi vaikeväärtuste seadistusi Krafti seadistustedialoogis.
fr: L'ancien type par défaut pour les documents viens d'être effacé. Veuillez vérifier le paramètre « Défaut du document » dans la boîte de dialogue de configuration de Kraft.
pl: Stary domyślny rodzaj dokumentów dla nowych dokumentów został właśnie usunięty. Proszę sprawdzić ustawienie w domyślnych dokumentu w oknie dialogowym preferencji dla Kraft.
pt: O antigo tipo de documento por omissão foi removido. Verifique por favor a configuração das Predefinições do Documento, na janela de Preferências do Kraft.
ru: Старый тип документа по умолчанию для новых документов был удален. Проверьте настройки параметров документа по умолчанию в диалоге настроек Kraft.
uk: Старий типовий тип для нових документів було просто вилучено. Будь ласка, змініть відповідні налаштування типових параметрів документів за допомогою діалогового вікна налаштування Kraft.

source: Document Default Change
bs: Zadana promjena dokumenta
da: Ændring af dokumentstandard
es: Cambiar valores por defecto de los documentos
et: Dokumendi vaikeväärtuste muutus
fr: Changement de défaut de document
pl: Zmiana domyślnego dokumentu
pt: Mudança de Predefinição do Documento
ru: Изменение документа по умолчанию
uk: Зміна типових параметрів документа

source: The identity is not listed in an address book.
bs: Identitet nije izlistan u imeniku.
da: Identiteten findes ikke i en adressebog.
es: La identidad no se encuentra en las libretas de direcciones.
pl: Tożsamość nie istnieje na liście w książce adresowej.
pt: A identidade não consta em nenhum livro de endereços.
ru: Идентификации нету в списке адресной книги.
uk: Профілю немає у списках адресної книги.

source: <p><b>Kraft does not know your identity.</b></p><p>Please pick one from the address books by clicking on the Button below.</p><p>Not having an identity selected can make your documents look incomplete.</p>
bs: <p><b>Kraft ne zna vaš identitet.</b></p><p>Molimo izaberite jedan iz imenika pritiskom na dugme ispod.</p><p>Bez identiteta vaš dokument ne izgleda kompletno.</p>
da: <p><b>Kraft kender ikke din identitet.</b></p><p>Vælg en fra adressebøgerne ved at klikke på knappen nedenfor.</p><p>Hvis du ikke har valgt en identitet kan dine dokumenter fremstå ufærdige.</p>
es: <p><b>Kraft no conoce tu identidad.</b></p><p>Por favor escoja una agenda de direcciones pulsando en el botón de abajo.</p><p>Sin una identidad seleccionada sus documentos pueden parecer incompletos.</p>
pl: <p><b>Kraft nie zna twojej tożsamości.</b></p><p>Proszę wybrać jakąś z książki adresowej poprzez kliknięcie na poniższy przycisk.</p><p>Nie wybierając tożsamości może sprawić, że twoje dokumenty będą niepełne.</p>
pt: <p><b>O Kraft não conhece a sua identidade.</b></p><p>Por favor, escolha uma nos livros de endereços ao carregar no botão abaixo.</p><p>Se não tiver uma identidade seleccionada, poderá fazer com que os seus documentos pareçam incompletos.</p>
ru: <p><b>Kraft не знает вашу идентификацию.</b></p><p>Выберите одну из адресных книг нажатием кнопки ниже.</p><p>Отсутствие идентификации может сделать вид ваших документов незавершенным.</p>
uk: <p><b>Kraft не вдалося визначити ваш профіль.</b></p><p>Будь ласка, виберіть один з профілів зі списку адресної книги, яку буде показано у відповідь на натискання розташованої нижче кнопки.</p><p>Якщо не буде вибрано жодного профілю, ваші документи можуть виявитися заповненими не до кінця.</p>

source: Your identity can be found in the address books.
bs: Vaš identitet može biti pronađen u imeniku.
da: Din identitet kan findes i adressebøgerne.
es: Su identidad se encuentra en las libretas de direcciones.
pl: Twoją tożsamość można znaleźć w książce adresowej.
pt: A sua identidade pode ser encontrada nos nossos livros de endereços.
ru: Вашу идентификацию можно найти в адресных книгах.
uk: Запис вашого профілю можна знайти у адресних книгах.

source: Work Phone
bs: Telefon posla
da: Arbejdstelefon
es: Teléfono del trabajo
pl: Telefon służbowy
pt: Telefone do Emprego
ru: Рабочий телефон
uk: Робочий телефон

source: Fax
pl: Faks
ru: Факс
uk: Факс

source: Cell Phone
bs: Mobitel
da: Mobiltelefon
es: Teléfono móvil
pl: Komórka
pt: Telemóvel
ru: Сотовый телефон
uk: Мобільний телефон

source: Edit a unit
bs: Uredi jedinku
da: Redigér en enhed
es: Editar una unidad
et: Ühiku muutmine
fr: Éditer une unité
pl: Edytuj jednostkę
pt: Editar uma unidade
ru: Править единицу
uk: Змінити параметри одиниці

source: <h1>Edit unit</h1>
bs: <h1>Uredi jedinku</h1>
da: <h1>Redigér enhed</h1>
es: <h1>Editar unidad</h1>
et: <h1>Ühiku muutmine</h1>
fr: <h1>Éditer les unités</h1>
pl: <h1>Edytuj jednostkę</h1>
pt: <h1>Editar a unidade</h1>
ru: <h1>Править единицу</h1>
uk: <h1>Зміна одиниці</h1>

source: Up
bs: Gore
da: Op
es: Subir
et: Üles
fr: Haut
pl: W górę
pt: Cima
ru: Вверх
uk: Пересунути вгору

source: Down
bs: Dolje
da: Ned
es: Bajar
et: Alla
fr: Bas
pl: W dół
pt: Descer
ru: Вниз
uk: Пересунути вниз

source: Edit a wage group
bs: Uredi grupu plata
da: Redigér en løngruppe
es: Editar un grupo salarial
et: Palgagrupi muutmine
fr: Éditer un groupe de rémunération
pl: Edytuj grupę wynagrodzenia
pt: Editar um grupo salarial
ru: Править группу зарплаты
uk: Змінити групу заробітної платні

source: <h1>Edit wage group</h1>
bs: <h1>Uredi grupu plata</h1>
da: <h1>Redigér løngruppe</h1>
es: <h2>Editar un grupo salarial</h2>
et: <h1>Palgagrupi muutmine</h1>
fr: <h1>Éditer un groupe de rémunération</h1>
pl: <h1>Edytuj grupę wynagrodzenia</h1>
pt: <h1>Editar o grupo salarial</h1>
ru: <h1>Править группу зарплаты</h1>
uk: <h1>Зміна групи заробітної платні</h1>
